<HTML>

<HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">

<style type="text/css">
<!--

TABLE {	FONT-FAMILY: Arial }

-->
</style>

<TITLE>Життєпис</TITLE>
</HEAD>

<BODY bgcolor="black"  text="grea" link="#3399FF" vlink="magenta" alink="black">

<CENTER><FONT face="Tahoma" color="red" size="+3"><B>Життєпис</B></FONT></CENTER>
<HR width="500" size="4"><BR>

<SCRIPT LANGUAGE="JavaScript">
<!--
if (document.images)
{
var hoff = new Image();
hoff.src = "img/bdahim.gif";
var honn = new Image();
honn.src = "img/bahim.gif";
var doff = new Image();
doff.src = "img/bdadit.gif";
var donn = new Image();
donn.src = "img/badit.gif";
var ooff = new Image();
ooff.src = "img/bdaold.gif";
var oonn = new Image();
oonn.src = "img/baold.gif";
var boff = new Image();
boff.src = "img/bdabook.gif";
var bonn = new Image();
bonn.src = "img/babook.gif";
var ioff = new Image();
ioff.src = "img/bdaind2.gif";
var ionn = new Image();
ionn.src = "img/baind2.gif";

}
function swap(imgName)
{
 if (document.images) document[imgName].src = eval(imgName + 'onn.src');
}
function restore(imgName)
{
if (document.images) document[imgName].src = eval(imgName + 'off.src');
}
// -->
</SCRIPT>

<CENTER>
<TABLE border="0" width="90%">

<TR>
<TD rowspan="3" width="100"></TD>
<TD rowspan="3"></TD>

	<TD width="125"><A href="him.php" onMouseOver="swap('h');window.status='Химерики';
	return true" onMouseOut="restore('h');window.status=''; return true">
	<img src="img/bdahim.gif" alt="Химерики" border="0" name="h"></A></TD>

<TD width="170"></TD>

	<TD width="125"><A href="dit.php" onMouseOver="swap('d');window.status='Дитячі вірші';
	return true" onMouseOut="restore('d');window.status=''; return true">
	<img src="img/bdadit.gif" alt="Дитячі вірші" border="0" name="d"></A></TD>

<TD rowspan="3"></TD>
<TD rowspan="3" width="100"></TD>
</TR>

<TR>
<TD></TD>

	<TD><A href="old.php" onMouseOver="swap('o');window.status='Вірші 60х - 80х років';
	return true" onMouseOut="restore('o');window.status=''; return true">
	<img src="img/bdaold.gif" alt="Вірші 60х - 80х років" border="0" name="o"></A></TD>

<TD></TD>
</TR>

<TR>

	<TD><A href="book.php" onMouseOver="swap('b');window.status='Ваші відгуки';
	return true" onMouseOut="restore('b');window.status=''; return true">
	<img src="img/bdabook.gif" alt="Ваші відгуки" border="0" name="b"></A></TD>

<TD></TD>

	<TD width="125"><A href="../index.php" onMouseOver="swap('i');window.status='Головна сторінка';
	return true" onMouseOut="restore('i');window.status=''; return true">
	<img src="img/bdaind2.gif" alt="Головна сторінка" border="0" name="i"></A></TD>
	
</TR>

</TABLE>
</CENTER>

<HR width="400" size="4"><BR><BR>
<CENTER>

<FONT face="Arial">Лякано мене вовком зубатим,<BR>
Лякано тим, що помре мати.<BR>
Лякано Бабиним яром,<BR>
лякано бомбами із уральської сталі.<BR>
По тридцяти роках лякано<BR>
надгробком зі збитим написом.<BR>
(По сей день той камінь кривавить<BR>
на цвинтарі Лук'янівському).<BR>
Лякано братньою мовою<BR>
у власовській інтерпретації.<BR>
Лякано першого дня школярського.<BR>
Лякано хлібом з половою,<BR>
лякано стриженою головою.<BR>
Лякано 22-го травня.<BR>
Лякано штрафом у трамваї.<BR>
Лякано зле вмурованою цеглиною<BR>
і бібікалкою директорової машини.<BR>
Другом лякано, який обмовить.<BR>
Лякано законами гумовими.<BR>
На порозі комунальної квартири<BR>
лякано хлопчиками в цивільному.<BR>
Лякано загрозою китайською,<BR>
лякано спільнотою радянською.<BR>
За Україну<BR>
лякано вигнанням з України.<BR>
Лякано співпрацею із ворогом<BR>
і руїнами Успенського собору.<BR>
Лякано в'язнично-божевільною долею<BR>
ніжного і гордого Плахотнюка Миколи.<BR>
Лякано підпаленою книгозбірнею<BR>
і подружньою непевністю дружини.<BR>
Лякано могилами забутими,<BR>
лякано кар'єрою дітей моїх майбутньою.<BR>
Лякано відпусткою і премією.<BR>
Лякано черговим пленумом.<BR>
Лякано колючим дротом.<BR>
Лякано кріпацькими суботами.<BR>
Лякано лобами бетоновими,<BR>
маршальськими лякано погонами.<BR>
Лякано за вовчий погляд.<BR>
Лякано за те, що більш лякатися не годен.</FONT><BR>
<BR>
<I><B>Грудень 1976</B></I><BR><BR><BR>
</CENTER>

<TABLE border="0" align="center" width="80%">
<TR>
<TD>

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Вірша я тут подав за списком, що його свого часу виконала і переховувала в знайомих моя покійна дружина.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Та в одну й ту саму річку годі ступити вдруге. Як і в даному випадку годі позбутися прикрого відчуття, що демонструєш змуміфіковану дулю в кишені... Мусиш тішитися тим, що від наших учинків лишаються якісь крихти, непідвласні часові й ситуації.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Хоча "Життєпис", як на мене, помітно вирізняється з-поміж інших моїх віршів, та й морочився я з ним довгенько, зараз уже не можу згадати усіх обставин, що спричинилися до його появи. Не виключено, що цей вірш міг бути відчіпним самому собі. Бо десь під ту пору я збирався був написати щось подібне статечною прозою. До останнього мушу вдаватися тепер, щоб прокоментувати деякі позиції.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Бомби із уральської сталі справді падали на українськомовні околиці Києва в ніч на 13 травня 1943-го. Дивне й страшне було це масоване бомбування, що тривало дві з половиною години. Маю і я від нього пам'ятку на все життя: відтоді руки мені тремтять, як у пияка. Німцям згадане бомбування не завдало відчутної шкоди. Натомість загинуло чимало наших людей. Їх поховала німецька окупаційна влада. Одна з братських могил є на Лук'янівському цвинтарі в тій його частині, що межує з Дегтярівською. На гранітному надгробкові був належний напис, який після кількох радянських редакцій остаточно збили в 70-ті роки.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Мій перший поважний контакт з братньою мовою стався за ситуації, коли носієм цієї мови був вояк РОА, якому на п'яну голову забаглося позбиткуватися з мене.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;22 травня 1967-го я опинився серед тих кількох осіб, кого в брутальний спосіб заарештували біля пам'ятника Шевченкові. Але через кілька годин випустили під тиском демонстрації протесту, яка скерувала свій похід до резиденції ЦК КПУ.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Було таке, що люди в цивільному спинили мене біля будинку, де мешкаю. Того дня я саме дістав платню і вертався додому після другої зміни. Ті, що спинили, заходилися показувати службові посвідчення, вибачалися, що погано володіють українською. Зрештою пояснили, що мене підозрюють у грабіжницькому нападі на якусь жінку, і повезли для з'ясування до Подільського РВВС. Там відбувся примітивний і тривалий спектакль, після чого вибачилися й відпустили. Гадаю, що все це знадобилося для того, щоб зробити в моєму помешканні негласний трус.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Якось із друзями довелося перечікувати зливу під надбрамною лаврською церквою. Тут ще були люди, і в тому числі якийсь чоловік із урядовими відзнаками. Серед останніх мені запам'ятався орден Суворова. Мова зайшла за Успенський собор. Хтось чортихнувся на адресу німців. І тоді чоловік із відзнаками обурився, кажучи, що він особисто знав диверсанта, який висадив собор. Коли диверсанта залишали в Києві, хлопці йому шепнули, щоб лише зімітував вибух. Але той, бачте, не послухав... Розповідаючи таке, чоловік крадькома втер сльози, які набігли йому на очі. Окрім мене, свідками цього імпульсивного одкровення були дружина Василя Кобилюха та його шурячка Марта.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Один із слідчих КДБ, читаючи "Життєписа", якого вилучили разом з іншими матеріялами під час трусу 31 березня 1980-го, раптом скипів: "Що ви тут понаписували за Плахотнюка? Ви б послухали, що він тут казав! Він казав, що ми... фашисти!!!". І зараз, мабуть, я не знав би, що відповісти цій нещасній людині в подобі ката.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Про підпал головної книгозбірні України написано чимало. Перебуваючи на курсах, на які щороку посилав військкомат, я почув ще й таке. Йшлося про спеціяльні піротехнічні засоби. Зокрема про шашки, які використовуються в надзвичайній ситуації для знищення штабних документів. Ілюструючи ефективність їхньої дії, лектор згадав книгозбірню, яку, за його словами, було спалено саме такими шашками...<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Один зі списків "Життєпису" КДБ витрусило в Олеся Шевченка. На судовому процесі у Львові цей вірш фігурував серед інших криміналів, що їх інкримінували моїм друзям. Я сам опинився в гротескній ролі свідка. Почесним артистичним званням за виконання згаданої ролі мене не вшанували. Натомість мав підписатися під офіційним попередженням...<BR><BR><BR>

<FONT size=+1><CENTER><B>В архівно-кримінальній справі УСБУ Львівської обл.  N57316<BR>
(кримінальна справа N245 в 16-ти томах, том N7)<BR>
на арк. 130-145 є<BR>
ПРОТОКОЛ ОГЛЯДУ "…речей та документів, які вилучені під час обшуку<BR>
31 березня 1980 року".</B></CENTER></FONT><BR>

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Зокрема, на аркуші 141 такий коментар до одного із записів у щоденнику Могильного: "На 13 аркуші під позначкою "<B><I>7 квітня 73 р.</I></B>" барвником фіолетового кольору виконаний текст, який починається зі слів: "<I>був на батьківських зборах…</I>" і закінчується на 14 аркуші словами: "<I>…паперова добропристойність</I>".<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В тексті висловлюється негативне ставлення автора: "<I>до школи взагалі…</I>", це по його словам: "<I>…моторошна жалюгідність за зовнішньою мішурою…</I>".<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;У відношенні до радянського суспільства автор наклепницьки твердить, що ніби-то: "<I>…це суспільство, ця система приречена - конає бридко і безповоротно і спадщина прийдешнім поколінням насувається страшна. Суспільство деморалізоване, розкладене, загиджене…".<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"...треба роки, рука й канчук, щоб витравити лицемірство, страх, підступність і суспільно-політичну безпорадність із нашого затюканого громадянства</I>".<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Щодо комуністів і Радянської влади автор з ворожих позицій заявляє: "<I>…Навіть презирства не варта ваша влада, панове комуністи…</I>".<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Зміст текстів ідейно шкідливий."<BR><BR>
    
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Аркуш 145: "Огляд проводився при денному освітленні з 9 годин 25 хвилин до 18 годин 05 хвилин, протягом двох робочих днів.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Протокол нами прочитано, записано правильно. Доповнень та зауважень щодо огляду і змісту протоколу немає.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Поняті&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Закревська&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Стависька<BR>
<DIV align="right">Слідчий слідвідділу УКДБ<BR>
УРСР по Ровенській області<BR>
Ст. лейтенант      /Маслов/ "</DIV><BR><BR>

</TD>
</TR>
</TABLE>

<CENTER>
<FONT face="Tahoma" color="#A60000" size="+2">Досі стало хисту "розколоти" феліксових небожат ще на кілька дотичних автографів.
<BR>Два з них експонуються.</FONT><BR><BR><BR>

<TABLE border="0" align="center" width="80%">
<TR align="center">

<TD width="50%"><A HREF="img/img1.jpg" target="_blank"><IMG SRC="img/img1_small.gif" BORDER=0 ALT="Збільшити"></A><BR><BR>
<FONT face="Tahoma" color="#A60000" size="-1"><B>Автограф 1</B></FONT></TD>

<TD><A HREF="img/img2.jpg" target="_blank"><IMG SRC="img/img2_small.gif" BORDER=0 ALT="Збільшити"></A><BR><BR>
<FONT face="Tahoma" color="#A60000" size="-1"><B>Автограф 2</B></FONT><BR></TD></TR>

<TR><TD align="center" colspan="2">
<BR><BR><FONT face="Tahoma" color="Red" size="+2"><B>Рух опору триває...</B></FONT></TD>

</TR>
</TABLE>
</CENTER>

<BR><BR>
<CENTER>
<HR width="200">
<FONT size="-1">Зв'язатись з автором можна за адресою <A href="mailto:orklyn@yandex.ru">orklyn@yandex.ru</A></FONT>
</CENTER>
<BR>

</body>
</html>