<HTML>

<HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">

<style type="text/css">
<!--

TABLE {	FONT-FAMILY: Arial }

-->
</style>

<TITLE>Химерики</TITLE>
</HEAD>

<BODY bgcolor="black"  text="grea" link="#3399FF" vlink="magenta" alink="black">
<BASEFONT size="3" face="Arial">

<CENTER><FONT face="Tahoma" color="red" size="+3"><B>Химерики</B></FONT></CENTER>
<HR width="500" size="4"><BR>

<SCRIPT LANGUAGE="JavaScript">
<!--
if (document.images)
{
var ioff = new Image();
ioff.src = "img/bdaind1.gif";
var ionn = new Image();
ionn.src = "img/baind1.gif";
var doff = new Image();
doff.src = "img/bdadit.gif";
var donn = new Image();
donn.src = "img/badit.gif";
var ooff = new Image();
ooff.src = "img/bdaold.gif";
var oonn = new Image();
oonn.src = "img/baold.gif";
var boff = new Image();
boff.src = "img/bdabook.gif";
var bonn = new Image();
bonn.src = "img/babook.gif";
var aoff = new Image();
aoff.src = "img/bdaab.gif";
var aonn = new Image();
aonn.src = "img/baab.gif";

}
function swap(imgName)
{
 if (document.images) document[imgName].src = eval(imgName + 'onn.src');
}
function restore(imgName)
{
if (document.images) document[imgName].src = eval(imgName + 'off.src');
}
// -->
</SCRIPT>

<CENTER>
<TABLE border="0" width="90%">

<TR>
<TD rowspan="3" width="100"></TD>
<TD rowspan="3"></TD>

	<TD width="125"><A href="../index.php" onMouseOver="swap('i');window.status='Головна сторінка';
	return true" onMouseOut="restore('i');window.status=''; return true">
	<img src="img/bdaind1.gif" alt="Головна сторінка" border="0" name="i"></A></TD>

<TD width="170"></TD>

	<TD width="125"><A href="dit.php" onMouseOver="swap('d');window.status='Дитячі вірші';
	return true" onMouseOut="restore('d');window.status=''; return true">
	<img src="img/bdadit.gif" alt="Дитячі вірші" border="0" name="d"></A></TD>

<TD rowspan="3"></TD>
<TD rowspan="3" width="100"></TD>
</TR>

<TR>
<TD></TD>

	<TD><A href="old.php" onMouseOver="swap('o');window.status='Вірші 60х - 80х років';
	return true" onMouseOut="restore('o');window.status=''; return true">
	<img src="img/bdaold.gif" alt="Вірші 60х - 80х років" border="0" name="o"></A></TD>

<TD></TD>
</TR>

<TR>

	
<TD></TD>

	<TD><A href="about.php" onMouseOver="swap('a');window.status='Про автора';
	return true" onMouseOut="restore('a');window.status=''; return true">
	<img src="img/bdaab.gif" alt="Про автора" border="0" name="a"></A></TD>
	
</TR>

</TABLE>
</CENTER>

<HR width="400" size="4"><BR>
<CENTER>

<FONT face="Tahoma" color="#A60000" size="+1"><B>ІЗ СПОДІВАНОЇ КНИЖКИ </FONT><BR>
<FONT face="Tahoma" color="#A60000" size="+2">"CSOKOLIVKA, CSOKOLJ MEG! або     НАДКУШЕНЕ ЯБЛУКО"</FONT><BR>
<FONT face="Tahoma" color="#A60000" size="+1">ПІД ПСЕВДОМ </FONT><FONT face="Tahoma" color="#A60000" size="+2">ВИХТІР ОРКЛИН</B></FONT><BR><BR><BR><BR>

<TABLE border="0" align="center" width="90%">
<TR>

<TD align="center" width="50%">

<FONT color="red" size="+1">КАВА З ЦУКРОМ</FONT><BR><BR>
На чиїсь-там очі п'яні<BR>
і на сонці видко плями.<BR>
Ми до кави<BR>
цукор клали,<BR>
бо були не дуже п'яні.<BR><BR><BR>

<FONT color="red" size="+1">БЕВЗІ</FONT><BR><BR>
Іздесятковані полки пішли у безвість,<BR>
щоб на окраденій землі лишились бевзі.<BR>
Та сонце світить хоч кому:<BR>
пригорнемо на двох одну?..<BR>
Бо ще казатимуть, що ми несправжні бевзі.<BR><BR><BR>

<FONT color="red" size="+1">МІКСТУРА</FONT><BR><BR>
Наша  дуля у кишені,<BR>
як мікстура на женьшені.<BR>
Краща дулі -<BR>
куля в <I>дулі</I>,<BR>
поза чинником кишені.<BR><BR><BR>

<FONT color="red" size="+1">ЖЕЖЕРА</FONT><BR><BR>
Осене, всміхнися до Жежери -<BR>
і нехай витьохкують фужери!..<BR>
Там де Іскоростень був, а зара’ Коростень,<BR>
ледве жевріє поезія під хворостом.<BR>
Мерзли б ми, не маючи Жежери.<BR><BR><BR>

<FONT color="red" size="+1">ЛАПОТЬ</FONT><BR><BR>
На Арбаті лапоть плакав:<BR>
запопав його собака.<BR>
Не кавчи!.. Хіба ми звірі?..<BR>
То Москва сльозам не вірить:<BR>
рви на клапті сучі лапті!<BR><BR><BR>

<FONT color="red" size="+1">БОРЯ</FONT><BR><BR>
Може й добре Борі Олійнику...<BR>
А котресь, як лайно на вінику.<BR>
Ані внесків партійних -<BR>
тільки яйця потіють,<BR>
розтуди твою душу на вінику!<BR><BR><BR>

<FONT color="red" size="+1">ВАВКА</FONT><BR><BR>
То не гріх -<BR>
мати вавку в голові.<BR>
Тільки треба лікувати:<BR>
Україні слугувати,<BR>
доки вавка в голові.<BR><BR><BR>

<FONT color="red" size="+1">ДРАКОН</FONT><BR><BR>
У Донецьку з терикона<BR>
ми зробили півдракона.<BR>
Другу пів - не доробили,<BR>
бо забракло нам драбини.<BR>
Лячно трохи, без дракона.<BR><BR><BR>

<FONT color="red" size="+1">МИЛО</FONT><BR><BR>
Вельми чемний Срулик у Дубному<BR>
розбалакував грушу зрубану:<BR>
"З тебе зробиться милиця -<BR>
ґої хочуть, щоб змилився.<BR>
Їм, бач, жидом смердить у Дубному".<BR><BR><BR>

<FONT color="red" size="+1">НАДКУШЕНЕ ЯБЛУКО</FONT><BR><BR>
Гілочка п’яна із п’яним зябликом.<BR>
Дівчинка п’яна з надкушеним яблуком.<BR>
Доки Змій гається,<BR>
дівчинка грається<BR>
яблуком, наче<BR>
гілочка зябликом.<BR><BR><BR>

<FONT color="red" size="+1">ТЕРМІДОР</FONT><BR><BR>
Чоловік на ім’я Термідор<BR>
наступив на чужий помідор.<BR>
Впав і вмер на дорозі.<BR>
Та воскрес, мабуть, досі<BR>
чоловік на ім’я Термідор.<BR><BR><BR>

<FONT color="red" size="+1">МАМУТ</FONT><BR><BR>
Позавчора десь біля Гангута<BR>
німці з'їли нашого мамута.<BR>
А ті ж фіни куди дивились?..<BR>
Ет, злидота, сміхом давились,<BR>
мов не бачили зроду мамута.<BR><BR><BR>

<FONT color="red" size="+1">СКИТСЬКА БАБА</FONT><BR><BR>
Скитська баба копилить губу,<BR>
звісна річ, москалям на згубу.<BR>
Позліталися мухи черлені,<BR>
де конали шереги шалені.<BR>
Ні щоб сісти бабі на губу!..<BR><BR><BR>

<FONT color="red" size="+1">ПАН ЮНЕСКУ</FONT><BR><BR>
Пан Юнеску з Букурешті<BR>
запопав козу нарешті.<BR>
О, коза велика сила!..<BR>
Крашанки, либонь, трусила,<BR>
чи трясла на Букурешті.<BR><BR><BR>

<FONT color="red" size="+1">ВІЙСЬКО</FONT><BR><BR>
Українське славне військо<BR>
покропив рудий пописько.<BR>
Трішки п'яні командири<BR>
один одного водили.<BR>
"Ґазават!" - гукнуло військо.<BR><BR><BR>

<FONT color="red" size="+1">ВІЛЛІ</FONT><BR><BR>
То ще той собака Віллі!..<BR>
Ледь піймав у Тель-Авіві.<BR>
Жидову гнав, як щурів.<BR>
Я волав: не руш чуми!..<BR>
Хтось би слухав -  та не Віллі.<BR><BR><BR>

<FONT color="red" size="+1">АБДУЛА</FONT><BR><BR>
Продавав жеребця Абдула.<BR>
Чи то, може, кобила була?<BR>
Та подробиці тут не на часі,<BR>
бо купили коня на ковбаси.<BR>
Гроші взяв і зітхнув Абдула.<BR><BR><BR>

<FONT color="red" size="+1">МОСКВА</FONT><BR><BR>
Та ж Москва Твоя, Господи,<BR>
що шинеля без розпірки.<BR>
Те нещастя ще й пирха,<BR>
як забрьохана піхва.<BR>
Ну й діла ж Твої, Господи!..<BR><BR><BR>

<FONT color="red" size="+1">МУТАНТКА</FONT><BR><BR>
У Кухмістерській слобідці<BR>
дівку ловлять за дві циці.<BR>
А щоб мала ще одну:<BR>
то було б, як на Дону,<BR>
і в Кухмістерській слобідці.<BR><BR><BR>

<FONT color="red" size="+1">ГОВЕРЛА</FONT><BR><BR>
Хоч Говерла й не Везувій,<BR>
як кого - то добре взули!<BR>
Бо й святим вродився б русин,<BR>
під підбором яйця хрусли б.<BR>
Чемний будь - най спить Везувій...<BR><BR><BR>

<FONT color="red" size="+1">ЯКИМ</FONT><BR><BR>
Удовичка одна із Брусилова<BR>
до роботи Якима присилувала.<BR>
І то ж треба!.. Отой Яким<BR>
ізробився таким гладким,<BR>
що й не скажеш, що він із Брусилова.<BR><BR><BR>

<FONT color="red" size="+1">ТІТОНЬКА САРА</FONT><BR><BR>
Нарікала тітонька Сара,<BR>
що ніколи не їла сала.<BR>
Якби ж дав хто шматочок<BR>
із воловий носочок,<BR>
то б зраділа тітонька Сара.<BR><BR><BR>

<FONT color="red" size="+1">ВАРШАВА</FONT><BR><BR>
Закосичена Варшава<BR>
до Европи вирушала.<BR>
То-то хлопці в бубни били,<BR>
аж їм соплі з носа бігли.<BR>
Трохи нітилась Варшава.<BR><BR><BR>

<FONT color="red" size="+1">БРАТИСЛАВА</FONT><BR><BR>
В Дебрецені Братислава<BR>
продавала кусень сала.<BR>
Біля неї циган терся,<BR>
сторгувався за півсерця.<BR>
Ліпша сала Братислава!<BR><BR><BR>

<FONT color="red" size="+1">ВОДА</FONT><BR><BR>
На Французькому бульварі<BR>
варять пиво два болгари.<BR>
Нап'ємося того пива,<BR>
доки ще не гнется спина.<BR>
Хай тоді з нас воду варять.<BR><BR><BR>

<FONT color="red" size="+1">ВІДРАДНИЙ</FONT><BR><BR>
Ще цвітуть на Відрадному вишні...<BR>
Знать, живе десь у ямці всевишній.<BR>
А травичка ж яка - подивись!<BR>
Ані жоден ще не вдавивсь,<BR>
як ковтне було кісточку з вишні.<BR><BR><BR>

<FONT color="red" size="+1">ЛЮБОВ</FONT><BR><BR>
Та не відьма з Білокаменя<BR>
залюбила Мойшукаїна?..<BR>
Попри сріберні двері,<BR>
попри злото на древі,<BR>
вислизла любов з-під каменя.<BR><BR><BR>

<FONT color="red" size="+1">КРАЙНІЙ</FONT><BR><BR>
Біла Церква - гонорова!<BR>
Ця не піде в ліс по дрова.<BR>
Тим-то й ліс не дуже пирскав,<BR>
як запхався в гузно писком.<BR>
Пре Христос хреста на дрова.<BR><BR><BR>

<FONT color="red" size="+1">ЧОЛОВІК ІЗ АМЕРИКИ</FONT><BR><BR>
Знав колись чоловіка з Америки -<BR>
діставав той пакунки зі Жмеринки.<BR>
А ще мав аж дві дірки в носі,<BR>
і казав, що прогризли їх оси,<BR>
дивний той чоловік із Америки.<BR><BR><BR>

<FONT color="red" size="+1">КОЗАКИ</FONT><BR><BR>
Не гудуть козаки в Тирасполі.<BR>
Як і скрізь вони - трохи заспані.<BR>
Гуляю голосом<BR>
як сонце - колесом,<BR>
щоб козаки гули в Тирасполі.<BR><BR><BR>

<FONT color="red" size="+1">КУРАСІО</FONT><BR><BR>
На вулкані Курасіо<BR>
чапленя траву косило.<BR>
Вже нема того вулкану -<BR>
у холодну воду канув.<BR>
Юшку варять з Курасіо.<BR><BR><BR>

<FONT color="red" size="+1">ТИРЛО</FONT><BR><BR>
Отаке собі ходило<BR>
теліпатися на тирло.<BR>
Як упало,<BR>
то й не встало.<BR>
Ну, тоді вже не ходило.<BR><BR><BR>

<FONT color="red" size="+1">КОЗЯТИН</FONT><BR><BR>
Як розказував козій в Козятині,<BR>
добрі люди не їдять козятини.<BR>
А вже миші - й поготів.<BR>
Не беруть і в рот котів,<BR>
доки Щорса не ймуть у Козятині.<BR><BR><BR> 

<FONT color="red" size="+1">ДУВИД І ВЕРСАВІЯ</FONT><BR><BR>
Як зважати на записи Гіннеса,<BR>
Версавія в святі не годилася.<BR>
Та й тому хто стругав псалми<BR>
ми б дали від трьох до семи<BR>
і плювати хотіли на Гіннеса.<BR><BR><BR>

<FONT color="red" size="+1">МУЗИКА</FONT><BR><BR>
Як на бантину пурхнули трусики,<BR>
потонуло все в озері музики.<BR>
Білий світ напідпитку<BR>
цьомнув сонечко в литку,<BR>
і вуста собі витер об трусики.<BR><BR><BR>

<FONT color="red" size="+1">МОЛИТВА</FONT><BR><BR>
Та де на язиці - на гостряку меча<BR>
молитви нашої безмовне потерча.<BR>
Бува пристав? На катафалк сідай.<BR>
То все пусте - ще тільки середа.<BR>
Помріймо трішечки у затінку меча.<BR><BR><BR>

<FONT color="red" size="+1">ВЕДУТЬ</FONT><BR><BR>
Он ведуть кота на страту<BR>
за зневагу магістрату.<BR>
Не кажіте -<BR> 
тяжко жити,<BR>
як ведуть тебе на страту.<BR><BR><BR>

<FONT color="red" size="+1">ОРДА</FONT><BR><BR>
Як не крути - на Божий Млин вода.<BR>
Вода така, як молода орда.<BR>
Така тремка,<BR>
як витоки струмка,<BR>
з якого починається вода.<BR><BR><BR>

<FONT color="red" size="+1">СПОКУТА</FONT><BR><BR>
Шикуймося в полки під прапором спокути.<BR>
Все має бути так, як тільки має бути.<BR>
Чогось нам дуже буде жалько.<BR>
І небу справді буде жарко,<BR>
як схрестяться мечі під прапором спокути.<BR><BR><BR>

<FONT color="red" size="+1">ЧУБЧИК</FONT><BR><BR>
Давнєй в чалавєчка з Мізина<BR>
була сарам’яжа лисина.<BR>
А тут на табє - чубчик вирас!..<BR>
Адкуль би вун азьдики вилєз,<BR>
єк нє з нари із-пуд Мізина?..<BR><BR><BR>

<FONT color="red" size="+1">СОТНИК</FONT><BR><BR>
Знаний сотник Заремба<BR>
прикупив клапоть неба.<BR>
А що чортові моркву копав,<BR>
то поставив попа на попа,<BR>
щоб стеріг йому неба.<BR><BR><BR>

<FONT color="red" size="+1">БОЧКА</FONT><BR><BR>
Діоген у бочці -<BR>
по нашому боці!..<BR>
Він за неньку нашу<BR>
розчахне мамашу<BR>
і заквасить в бочці.<BR><BR><BR>

<FONT color="red" size="+1">ГАРЕМ</FONT><BR><BR>
У мого дідуся Яреми<BR>
дві Европі було в гаремі.<BR>
Та ні сіло ні впало<BR>
часом щось прилипало<BR>
до мого дідуся Яреми.<BR><BR><BR>

<FONT color="red" size="+1">ПОЛК</FONT><BR><BR>
Чи в нашому полку<BR>
геть забракло толку?..<BR>
Продані та куплені<BR>
так обклали купами,<BR>
що й не видко полку.<BR><BR><BR>

<FONT color="red" size="+1">ПОЛЯ</FONT><BR><BR>
Щоб не Поля з Гуляйполя,<BR>
не було б музею Поля.<BR>
Панна Поля дівка красна -<BR>
шлюбна доня Карломаркса.<BR>
Всім привіт із Гуляйполя.<BR><BR><BR>

<FONT color="red" size="+1">ЗБАРАЖ</FONT><BR><BR>
Хоч кого поспитайся в Збаражі -<BR>
ані жодне не бачило баржі.<BR>
Як на польські рамена,<BR>
не пишався Ярема<BR>
przed Bohdanem на баржі в Збаражі.<BR><BR><BR>

<FONT color="red" size="+1">ДЕРЖАВА</FONT><BR><BR>
Ех, якби в моїй державі<BR>
та були уми державні!..<BR>
Псам під хвіст шампанські бризки -<BR>
самогон хлебтав би з миски<BR>
і гукав би: смерть - державі!<BR><BR><BR>

<FONT color="red" size="+1">ВАТРА</FONT><BR><BR>
Душі мерзнуть в Німеччині -<BR>
сокіл сів на плече мені!..<BR>
Пригорнімо жидів,<BR>
аби жар джерґотів<BR>
задля ватри в Німеччині.<BR><BR><BR>

<FONT color="red" size="+1">РАТИЧ</FONT><BR><BR>
Хай би стільки знали люди:<BR>
Кость Матюшин - ратич лютий!<BR>
Подолавши Змія в герці,<BR>
приробив іззаду дверці,<BR>
щоб з вогнем не грались люди.<BR><BR><BR>

<FONT color="red" size="+1">ГДИНЯ</FONT><BR><BR>
Корабель пристав до Гдині<BR>
о сімнадцятій годині.<BR>
А на тім на кораблі:<BR>
каноніри!.. курву - грій!!! -<BR>
щоб свої не мерзли в Гдині.<BR><BR><BR>

<FONT color="red" size="+1">ТЕРНОПІЛЬ</FONT><BR><BR>
На перон видістався в Тернополі,<BR>
як у вир італійської опери.<BR>
Зорі падали сливами<BR>
і кацапочка з вилами<BR>
за кацапом гасала в Тернополі.<BR><BR><BR>

<FONT color="red" size="+1">СОЛОМА</FONT><BR><BR>
Може, чулись-те, що в Гатному<BR>
старша жіночка їсть солому.<BR>
Каже: ловка солома,<BR>
як не дуже солона.<BR>
Он яка солома в Гатному!!<BR><BR><BR>

<FONT color="red" size="+1">СЛАВА</FONT><BR><BR>
Як прийшла до мене слава,<BR>
вже нікого не застала.<BR>
Та зі стелі здуло мухи,<BR>
як згадалося за муки.<BR>
А одну - втопила слава.<BR><BR><BR>

<FONT color="red" size="+1">БЕНДЕРИ</FONT><BR><BR>
Від Петлюри до Бандери -<BR>
ні словечка за Бендери.<BR>
Тільки й ради нам,<BR>
що піврабина<BR>
та чвертьжида на Бендери.<BR><BR><BR>

<FONT color="red" size="+1">КУЦЕНЬКИЙ РОМАН</FONT><BR><BR>
А була ж тобі відьма з комина,<BR>
під святенницю замаскована!<BR>
Та б не був Кухарук ізвідти,<BR>
аби-м го не зачав без свідків,<BR>
як трусилося сажу з комина.<BR><BR><BR>

<FONT color="red" size="+1">РЕДЬКА</FONT><BR><BR>
Як посходить редька чорна,<BR>
має день зійти на вчора.<BR>
А що редька - річ знаменна,<BR>
то цвітуть мої знамена,<BR>
хоч були за дрантя вчора.<BR><BR><BR>

<FONT color="red" size="+1">ЧУРАЇВНА</FONT><BR><BR>
Чураївна ловка дівка<BR>
(як усяка дубельтівка).<BR>
То таке - любов невдала.<BR>
Не береться і задарма<BR>
без набоїв дубельтівка.<BR><BR><BR>

<FONT color="red" size="+1">ЗАКЛИНАННЯ ДОЩУ</FONT><BR><BR>
Щоб цей дощ нудний ущух,<BR>
наварю відро борщу.<BR>
Не такі вже ми голодні<BR>
із Миколою Холодним,<BR>
та з’їмо, щоб дощ ущух.<BR><BR><BR>

<FONT color="red" size="+1">ЧОРНА КІШКА</FONT><BR><BR>
Чи втопити в озері кішку,<BR>
а чи й далі мучити книжку?<BR>
Геть зробилося поночі<BR>
не без божої помочі -<BR>
хоч би сіру піймати кішку.<BR><BR><BR>

<FONT color="red" size="+1">КРЮКІВСЬКА ГОЛУБКА</FONT><BR><BR>
І чого б це Маруся з Крюкова<BR>
спересердя дверима грюкала?<BR>
Сам забіг у нору Ізраїль,<BR>
як сто три голубині зграї<BR>
збілоцвітили небо Крюкова.<BR><BR><BR>

<FONT color="red" size="+1">ДЯДЕЧКО</FONT><BR><BR>
Добрий дядечко із Оболоні<BR>
прихистив три козі на балконі.<BR>
А щоб котик їх не поїв -<BR>
молочком його напоїв<BR>
добрий дядечко із Оболоні.<BR><BR><BR>

<FONT color="red" size="+1">АНТРЕСОЛЬ</FONT><BR><BR>
Зажурився хлопчина з-під Харкова,<BR>
як натщесерце теща закаркала.<BR>
Мав би вдачу тутешню -<BR>
заеротив би тещу.<BR>
З повним ротом ще жодна не каркала.<BR><BR><BR>

<FONT color="red" size="+1">ГОЛКА</FONT><BR><BR>
Щоб як усі на голку сів,<BR>
не ти б у клітці голосив?..<BR>
Солодкі зернята<BR>
в Миколи Зерова -<BR>
ревтрибунал оголосив.<BR><BR><BR>

<FONT color="red" size="+1">БІЛИЙ КРУК</FONT><BR><BR>
Не менш ніж тисячу століть<BR>
над лисом дерево стримить.<BR>
А білий крук від тих часів<BR>
насправді білий наче сир.<BR>
Що нам обом до тих століть?<BR><BR><BR>

<FONT color="red" size="+1">П’ЯНА ВАЛЯ</FONT><BR><BR>
Із-під п’яного трамваю<BR>
діставали п’яну Валю.<BR>
Наче ж дівка не залізна -<BR>
тільки ж як туди залізла?<BR>
Відходили хлопці Валю.<BR><BR><BR>

<FONT color="red" size="+1">ПРИКЛАДНА МЕХАНІКА</FONT><BR><BR>
Котилася, котилася голова<BR>
із руками і з ногами обома.<BR>
А колись була людина<BR>
і людина та любила<BR>
огірки, цибулю, мед.<BR>
Жив на світі Архі-<BR>
мед.<BR><BR><BR>

<FONT color="red" size="+1">НІНКА</FONT><BR><BR> 
Ох, ускочив я на Куренівці:<BR>
саме смолу гнало скурвій Нінці.<BR>
Правлячи до ранку за орелю,<BR>
мала почуватися зорею.<BR>
Щоб не німці - я б умер на Нінці.<BR><BR><BR>

<FONT color="red" size="+1">ВОРОГИ</FONT><BR><BR> 
А вороги як вороги. Та бог із ними.<BR>
Внеси дрівець: протопимо, бо зимно.<BR>
Ще трішки в пляшці є<BR>
і за вікном відлига смачно плямкає,<BR>
споживши затишку між нами і між ними.<BR><BR><BR>

<FONT color="red" size="+1">ЗНАМЕНО</FONT><BR><BR> 
Щоб то в бога моє Знамено<BR>
мало всяке гівно за лайно?<BR>
Та ж над кожним гадючим кублом<BR>
злото-синиш підбитим крилом.<BR>
Щоб не кров - чим би й змив Знамено.<BR><BR><BR>

<FONT color="red" size="+1">ДОБРУДЖА</FONT><BR><BR> 
Дбає русин за Добруджу:<BR>
що не дівка - зірве ружу.<BR>
Ті аж мліють, стільки раді.<BR>
Котрий з дівков не дасть ради,<BR>
най не мріє за Добруджу.<BR><BR><BR>

<FONT color="red" size="+1">ДОШКА</FONT><BR><BR>
Забивали цвяха в дошку.<BR>
Та могли б узяти й довшу.<BR>
Хоч таку, як три такі,<BR>
щоб не десь, а тут таки<BR>
всі були свої у дошку.<BR><BR><BR>

<FONT color="red" size="+1">ДІВКА З КОСОЮ</FONT><BR><BR>
Клямка плямкнула у сінях -<BR>
на порозі ніч осіння.<BR>
Ох і дівка -<BR> 
в Пекло дірка.<BR>
Сто чортів, не мнися в сінях!<BR><BR><BR> 

<FONT color="red" size="+1">ПІЗНЯ ВЕЧЕРЯ</FONT><BR><BR>
День як день, а ніч як ніч:<BR>
дві виделки, третій - ніж.<BR>
Десь так само кришать сало,<BR>
зорі падають за садом<BR>
і шкварчатимуть всю ніч.<BR><BR><BR>

<FONT color="red" size="+1">ПАНТОФЛІ</FONT><BR><BR>
А бодай всі чорти подохли<BR>
як взувати оці пантофлі!<BR>
Де тут ліва і де тут права,<BR>
і чи є на цім світі правда,<BR>
і хто чув, щоб чорти десь дохли?<BR><BR><BR>

<FONT color="red" size="+1">СМТ</FONT><BR><BR>
У якомусь там есемте<BR>
завірюха і влітку мете.<BR>
Намела по-під гори,<BR>
а носи - помідори<BR>
геть у кожному есемте.<BR><BR><BR>

<FONT color="red" size="+1">ОКСАНА</FONT><BR><BR>
Як ведеться моїй Оксані<BR>
поміж козами і ослами?<BR>
Замала, як на мене, клітка,<BR>
де живе зависока квітка.<BR>
Хай розквітне вона Оксані.<BR><BR><BR>

<FONT color="red" size="+1">18.07.1995</FONT><BR><BR>
Мертводзвони примайданні<BR>
не бряжчали, як медалі.<BR>
Не бряжчали, ані бамкали,<BR>
як печерник із-під Банкової<BR>
шкрібся в реверси медальні.<BR><BR><BR> 

 </TD>

<TD align="center" width="50%">

<FONT color="red" size="+1">СІЧЕСЛАВ</FONT></FONT><BR><BR>
Як це так, щоб Січеслав<BR>
та когось не зачесав?<BR>
Ізійшла з екрана краля,<BR>
і хлебтала воду з крана,<BR>
як мив руки Січеслав.<BR><BR><BR>

<FONT color="red" size="+1">ЖИДОГРАД</FONT><BR><BR>
Певні кола в Жидограді<BR>
хлібові пісному раді.<BR>
А натомість в місті Льови -<BR>
королева в білій льолі!..<BR>
Заздро всім у Жидограді.<BR><BR><BR>

<FONT color="red" size="+1">МЕНЕСТРЕЛЬ</FONT><BR><BR>
Що ж це, котику рудий,<BR>
ти мені нагородив?..<BR>
З'їв сніданок менестрелів,<BR>
ще й сходив під храм Растреллі.<BR>
Був я сивий - став рудий.<BR><BR><BR>

<FONT color="red" size="+1">ТРАСА</FONT><BR><BR>
Добре є!.. Що ж буде далі?..<BR>
Тисни, хлопче, на педалі.<BR>
Що є моці.<BR>
Без емоцій.<BR>
Траса вужчає дедалі.<BR><BR><BR>

<FONT color="red" size="+1">КВАСОЛЯ</FONT><BR><BR>
Щоб ото й не жити псові,<BR>
ніж кохатися в квасолі.<BR>
Як на кого - смішки й тільки:<BR>
щоб ото собака тітки<BR>
та не вилущив з квасолі?!<BR><BR><BR>

<FONT color="red" size="+1">ПОЛІССЯ</FONT><BR><BR>
Бережімо Середнє Полісся! -<BR>
і хай зайвою буде Поліція.<BR>
Доки знані берези<BR>
і Дажбог ледь тверезий -<BR>
зрять себе в сизім лезі Полісся.<BR><BR><BR>

<FONT color="red" size="+1">МЕДЖЛІС</FONT><BR><BR>
Лізе лис у Меджліс:<BR>
довго б жив, щоб менше ліз!<BR>
Як чорти насняться лисі,<BR>
накладу три купи в лісі.<BR>
І вступлю, щоб хто не вліз.<BR><BR><BR>

<FONT color="red" size="+1">ІКЕБАНА: ХОРСОВІ СВИНІ</FONT><BR><BR>
Як три сонця на небі Кубані -<BR>
три свині на позір ікебани.<BR>
А що в Жовтій Кареті<BR>
бракне місця четвертій -<BR>
годі й мови за символ Кубані.<BR><BR><BR>

<FONT color="red" size="+1">ЕКСПОРТ ДЕМОКРАТІЇ</FONT><BR><BR>
Вертоліт збройних сил зник у напрямку літа.<BR>
Хтось отаву косив, аж сорочка прилипла.<BR>
Та пливла ковила,<BR>
і Рябко кривуляв<BR>
перед панцирник жовтий на траверзі літа.<BR><BR><BR>

<FONT color="red" size="+1">КУДЛАЙ</FONT><BR><BR>
Та який там з тебе собака?!<BR>
Он папуга й той забалакав.<BR>
Ти ж і вірші мої не читав.<BR>
Ну а шкура в тебе чи та,<BR>
що й на бубоні?..<BR>
Тьху, со-б-ака!<BR><BR><BR>

<FONT color="red" size="+1">ФЕЛІКСОВІ СЛЬОЗИ</FONT><BR><BR>
Хай собі зі стріхи крапле.<BR>
А ти стій і числи краплі,<BR>
не впадаючи в прострацію.<BR>
Хтось та купить інформацію.<BR>
Капай, хлопче, доки крапле.<BR><BR><BR>

<FONT color="red" size="+1">ВОШИН</FONT><BR><BR>
Є на мапі цятка Вошин:<BR>
там сволота має гроші!..<BR>
Тож воно і риє скрізь<BR>
(хоч на дерево дерись).<BR>
Та не гнида, сучий Вошин?!<BR><BR><BR>

<FONT color="red" size="+1">ҐОЙ</FONT><BR><BR>
Матір Божа!.. Як так можна,<BR>
щоб так гірко плакав Мойша.<BR>
(Ґой не дався надурити!!!).<BR>
Обрізанцем об дривітню<BR>
спересердя ляпнув Мойша.<BR><BR><BR>

<FONT color="red" size="+1">МАРУСЯ</FONT><BR><BR>
Як Марусі фон Берлінер<BR>
втрутив прутня з-під коліна,<BR>
Боже, що я наробив!<BR>
Досі ще везуть гроби<BR>
з Блудояру до Берліна.<BR><BR><BR>

<FONT color="red" size="+1">ПІСНИЙ ДЕНЬ</FONT><BR><BR>
Курт Бухбіндер із Унечі<BR>
попадю завдав на плечі.<BR>
Щоб неділя,<BR>
мо й набзділа б.<BR>
Середа була в Унечі.<BR><BR><BR>

<FONT color="red" size="+1">ЛЮБІТЬ УКРАЇНУ</FONT><BR><BR>
Та якби ж не сухо в роті -<BR>
першим був би в Третій Роті.<BR>
Щоб гукалось, аж гикалось:<BR>
Deutschland, Deutschland uber alles! -<BR>
ластівки сидять на д'роті.<BR><BR><BR>

<FONT color="red" size="+1">СВІДКИ ЄГОВИ</FONT><BR><BR>
На вулиці Інститутській<BR>
обрізали хлопцям пуцьки.<BR>
Під прапорами Єгови<BR>
наші славні легіони<BR>
лляли кров на Інститутській.<BR><BR><BR>

<FONT color="red" size="+1">БРОДИ</FONT><BR><BR>
Чи не вчора коло Бродів<BR>
чорногуз ріллю скородив.<BR>
Чи лелека, як не гайстер...<BR>
А чи бусол садить айстри<BR>
на городі біля Бродів?..<BR><BR><BR>

<FONT color="red" size="+1">БРИТВА</FONT><BR><BR>
Та якби ж то Мазепі бритву -<BR>
чи програв би якусь-там битву?<BR>
Ізголив би лівого вуса<BR>
і, щось буркнувши до Ісуса,<BR>
показав би Петькові бритву.<BR><BR><BR>

<FONT color="red" size="+1">КОРСУНЬ</FONT><BR><BR>
Корсунь - то завжди Корсунь:<BR>
камінь про вражу косу!<BR>
Сходяться зорі та звірі,<BR>
як відлітає у вирій<BR>
пізньої осени Корсунь.<BR><BR><BR>

<FONT color="red" size="+1">ПАСКА</FONT><BR><BR>
Чи можливі такі колізії,<BR>
щоб знічев'я нехристів різали?..<BR>
Бо хоч паска й не на Миколи,<BR>
поросятко ж таки кололи!..<BR>
Це вже зара кажуть, що різали.<BR><BR><BR>

<FONT color="red" size="+1">СЛАБОТЕРПЕЦЬ</FONT><BR><BR>
Як не Божий страстотерпець Юрій<BR>
вчора у штани мені надзюрив.<BR>
(Жди з поетів тріолетів<BR>
коло платних туалетів!)<BR>
...То которе слаботерпець Юрій?<BR><BR><BR>

<FONT color="red" size="+1">ПАН ДОБРОДІЙ</FONT><BR><BR>
Пан добродій з містечка Рені<BR>
був купив дві свині зелені.<BR>
І на пашу погнав, та й<BR>
турнув ті свині в Дунай.<BR>
Добре й так  у містечку Рені.<BR><BR><BR>

<FONT color="red" size="+1">ЗАМИНКА</FONT><BR><BR>
Хвацько брали старт із місця<BR>
наші хлопці з міста Мінська.<BR>
Квась, москалю,<BR>
за Алесю і за Галю -<BR>
в рот хохлам заминка мінська.<BR><BR><BR>

<FONT color="red" size="+1">ЖИДОПІЛЬ</FONT><BR><BR>
Тель-Авів чи не Жидопіль?..<BR>
Міг би бути добрий допінґ.<BR>
Та гикнув один арабин:<BR>
і лиш тричі зойкнув рабин,<BR>
як запався той Жидопіль.<BR><BR><BR>

<FONT color="red" size="+1">ЛЕМКІВЩИНА</FONT><BR><BR>
Чи ж ми дикого меду вощина,<BR>
щоб у приймах була Лемківщина?<BR>
Поміж ляхів і товтів -<BR>
наш нарід не протовпивсь?!<BR>
Ох, крутитиме в носі вощина!..<BR><BR><BR>

<FONT color="red" size="+1">ЗЕЛЕНИЙ КЛИН</FONT><BR><BR>
Далеченько Зелений Клин...<BR>
Та своє воно, як не кинь.<BR>
І душа ж не чужа<BR>
пестить вістря ножа -<BR>
прикипів до серця той Клин.<BR><BR><BR>

<FONT color="red" size="+1">ОДА ЧОЛОВІЧОМУ ГУМАНІЗМОВІ</FONT><BR><BR>
Всилив сивий підупалій,<BR>
щоб чорти не позіхали.<BR>
Пом'янімо брата, братця!..<BR>
Мали впріти сиві яйця<BR>
на сніданок підупалій.<BR><BR><BR>

<FONT color="red" size="+1">БЛУДОЗВІРІ</FONT><BR><BR>
Розговів за дві цигарки<BR>
блудозвіром од циганки<BR>
(ти сказав би - сексовоші).<BR>
А воно ж бо - сльози Божі.<BR>
Ще й од диму із цигарки.<BR><BR><BR>

<FONT color="red" size="+1">СКРИПНИК ЛЕЙБА</FONT><BR><BR>
Був такий собі скрипник Лейба.<BR>
Часом гув, як муха зелена.<BR>
А то раптом гайнув до Києва<BR>
вибивати скрипкою килима.<BR>
Хто б згадав що й був скрипник Лейба?<BR><BR><BR>

<FONT color="red" size="+1">ШАБО</FONT><BR><BR>
Є на півдні оселя Шабо.<BR>
Там усе як не так, то або.<BR>
Там такий виноград,<BR>
як Дзвенигора.<BR>
А при тій горі сяє Шабо.<BR><BR><BR>

<FONT color="red" size="+1">МИЛА</FONT><BR><BR>
Моя мила не їсть мила.<BR>
Зато милу хвиля змила.<BR>
Пущу ночви<BR>
проти ночі -<BR>
хай пере сорочку мила.<BR><BR><BR>

<FONT color="red" size="+1">СТРАХОЛІССЯ</FONT><BR><BR>
Аби знали, що в Страхоліссі<BR>
два раз два щонайменше вісім.<BR>
Звідки ж вісім?<BR>
Не видко звідси.<BR>
Тра’ спитатися в Страхоліссі.<BR><BR><BR> 

<FONT color="red" size="+1">ЛОЦІ</FONT><BR><BR>
Ох і хвацький був хлопець Лоці<BR>
доки мав усі зуби в роті.<BR>
А зубами так цокотів,<BR>
що не менше як сто котів<BR>
зі страху тікало від Лоці.<BR><BR><BR> 

<FONT color="red" size="+1">ШЕДЕВР</FONT><BR><BR>
Прилинула, приплинула до берега<BR>
з піратською косичкою дебелиця.<BR>
То був шедевр у позарам’ї:<BR>
сліпі та й мертві позирали<BR>
на зриме їм посуття потойберега.<BR><BR><BR>

<FONT color="red" size="+1">КАРА БОЖА</FONT><BR><BR>
Вранці річку назвали-сми Богом.<BR>
Про каюк твій, чужинська залого.<BR>
Тільки чайки за морем схлипнули,<BR>
як упало сонце під липами.<BR>
Шелестять вони й досі над Богом.<BR><BR><BR>

<FONT color="red" size="+1">СЕСТРА</FONT><BR><BR>
Перехнябиться пиріг,<BR>
як поткнеться на поріг.<BR>
Де в кутку шумує брага,<BR>
де сестра цілує брата<BR>
і плює через поріг.<BR><BR><BR>

<FONT color="red" size="+1">ПОВСТАНЧА КУЛЯ</FONT><BR><BR>
Може й снилося Ватутину,<BR>
що подавиться вертутою.<BR>
А щоб кулю у Милятині<BR>
та з лайна йому ізляпали?..<BR>
І не снилося Ватутину.<BR><BR><BR>

<FONT color="red" size="+1">СЛЬОЗА В ЧЕРЕВИКОВІ</FONT><BR><BR>
І не снилося чоловікові,<BR>
що сльоза твоя в черевикові.<BR>
Скільки тої сльози<BR>
на тремкі терези?..<BR>
А от муляє в черевикові!<BR><BR><BR>

<FONT color="red" size="+1">ПОГАНЬ</FONT><BR><BR>
Адже діда мого Бориса<BR>
більшовицька погань збезвістила<BR>
(тайкома розстріляла).<BR>
З тим і розум стеряла -<BR>
рід помстився за діда Бориса.<BR><BR><BR>

<FONT color="red" size="+1">БОГУМИЛА</FONT><BR><BR>
В храмі Янкеля Хрестителя<BR>
Богумила гоком стрілила.<BR>
Як Божа роса -<BR>
стрепенулося<BR>
і зневірилося в Янкеля.<BR><BR><BR>

<FONT color="red" size="+1">ТАМАНЬ</FONT><BR><BR>
Та чи й тільки того на Тамані,<BR>
що сльоза п’яні очі туманить?..<BR>
Чи тополя безкрила,<BR>
чи не та ж Україна<BR>
на тій самій, вчорайшій, Тамані?<BR><BR><BR>

<FONT color="red" size="+1">ВТЕЧА</FONT><BR><BR>
Хоч тікай між араби в Азію:<BR>
де не глянеш - свиней показують.<BR>
Ще й белькочуть по-людськи<BR>
десь на рівні по-Люції.<BR>
Та куди там з вошима в Азію?<BR><BR><BR>

<FONT color="red" size="+1">РИБА</FONT><BR><BR>
Як наснились аскариди,<BR>
Гершко з’їв шматочок риби<BR>
та й утерся рукавом:<BR>
- Аскариди?.. Шутки вон!<BR>
З’їв би ще шматочок риби.<BR><BR><BR>

<FONT color="red" size="+1">МУРИН</FONT><BR><BR>
Джентльмен у подобі мурина<BR>
взяв дружину собі з-під Мурома.<BR>
А щоб та свого пана<BR>
в семи водах скупала -<BR>
досі б мала білого мурина.<BR><BR><BR>

<FONT color="red" size="+1">ГАЙСИНКА</FONT><BR><BR>
Як тг’ичі лампа гасова,<BR>
жидівочка із Гайсина.<BR>
Мов пуп’яночок - г’отик,<BR>
між ніженьками - ґнотик,<BR>
щоб сяла лампа гасова.<BR><BR><BR>

<FONT color="red" size="+1">КРИМ</FONT><BR><BR>
На ярмарку <I>батюшка</I> з Криму<BR>
міняв корівчину на кригу.<BR>
- Лишень подиви на талію.<BR>
- Сирою з’їдять Наталію, -<BR>
раз дуля зсукалася з Криму.<BR><BR><BR>

<FONT color="red" size="+1">ПОЛТАВА</FONT><BR><BR>
Квадратову панну з Полтави<BR>
в три коси чорти заплітали.<BR>
Щоб мене хто навчив,<BR>
то й собі б умочив.<BR>
Скільки в Бога тої Полтави?!<BR><BR><BR>

<FONT color="red" size="+1">ПИВО</FONT><BR><BR>
Пива мертвому кортіло,<BR>
як везли на цвинтар тіло.<BR>
Ну то Київ -<BR> 
гроші виїв,<BR>
щоб не дуже вже кортіло.<BR><BR><BR>

<FONT color="red" size="+1">ВЕСІЛЛЯ</FONT><BR><BR>
Доки вибився в люди -<BR>
віддали мою Люби.<BR>
Пряли ж бо на тонку<BR>
в кривулястім танку -<BR>
не були б вони люди.<BR><BR><BR>

<FONT color="red" size="+1">БУСОЛ</FONT><BR><BR>
Як ішов до Стуса,<BR>
перестрінув бусла.<BR>
Ані стрепенувся!..<BR>
"Гля’ десь інде струся -<BR>
зась тобі до бусла".<BR><BR><BR>

<FONT color="red" size="+1">ЧОРНИЙ ДЕНЬ</FONT><BR><BR>
Хтось котрий вже божий день<BR>
чорну ниточку пряде.<BR>
Гупає намарне ступа<BR>
і сова злетіла з дуба,<BR>
не приспавши чорний день.<BR><BR><BR>

<FONT color="red" size="+1">СОНЯШНИЙ ЗАЙЧИК</FONT><BR><BR>
Зайчику мій із дитячої книжки,<BR>
чом не погратися в котика й мишки?<BR>
Вік ідучи по лезу бритви,<BR>
я ізробився вельми спритним, -<BR>
хоп! і накрив тебе аркушем книжки.<BR><BR><BR>

<FONT color="red" size="+1">КАЧКА З ВІРШЕМ</FONT><BR><BR>
Де б узяти качку тлусту,<BR>
а до неї ще й капусту?<BR>
Звісно, з яблуками ліпше<BR>
та кого задуриш віршем,<BR>
щоб украсти качку тлусту?<BR><BR><BR>

<FONT color="red" size="+1">КІТ</FONT><BR><BR>
Кіт не хтів ловити миші -<BR>
тільки хтів писати вірші.<BR>
Ич, писати!..<BR>
Ні, вусатий, -<BR>
вірші пишуть тільки миші.<BR><BR><BR>

<FONT color="red" size="+1">СОН</FONT><BR><BR>
Забуваю все спитаться -<BR>
часом дивні речі сняться.<BR>
Бува сняться<BR>
круті яйця.<BR>
А чиї вони, спитаться?<BR><BR><BR>

<FONT color="red" size="+1">ПОЛЬКА</FONT><BR><BR>
Як пригнали хуру сіна,<BR>
впала полька під русина.<BR>
Плаче полька на плечі мі.<BR>
Та на те нема причини -<BR>
задля польки стане сіна.<BR><BR><BR>

<FONT color="red" size="+1">ІРА</FONT><BR><BR>
Між городами Ірпінь<BR>
ґляґ струсив під Ірин спів.<BR>
Дяка богові за Іру<BR>
від Молдови до Заїру -<BR>
ще не висохнув Ірпінь.<BR><BR><BR>

<FONT color="red" size="+1">БИКІВНЯ</FONT><BR><BR>
Ох колись і вода ж була в Дарниці!<BR>
Як ото поцілунок ударниці.<BR>
А щоб хто був кивнув<BR>
і згадав Биківню,<BR>
то донині стріляли б у’Дарниці.<BR><BR><BR>

<FONT color="red" size="+1">ГОРА</FONT><BR><BR>
Сала шмат поліз угору<BR>
підживити Лису гору.<BR>
Спогадаймо давній міт,<BR>
доки дядько Динаміт<BR>
влуплять шмат із Лису гору.<BR><BR><BR>

<FONT color="red" size="+1">СУЧКА</FONT><BR><BR>
Чорна сучка із Парижу<BR>
перестріла сучку рижу.<BR>
Ти сказав би, що руду...<BR>
Та не грає на дуду<BR>
рижа сучка із Парижу.<BR><BR><BR>

<FONT color="red" size="+1">БАБИН ЯР</FONT><BR><BR>
Гей, Іваночку мій, Іване,<BR>
чом тя Янкелем не назвали?<BR>
Жид би втяв мені руки.<BR>
Мав би-сь ти їх за ружі<BR>
від Ірлявочки, мій Іване.<BR><BR><BR>

<FONT color="red" size="+1">ДІМ</FONT><BR><BR>
Дім, число 145,<BR>
де зелені мухи сплять.<BR>
Муха сіра<BR>
просто сіла<BR>
на число 145.<BR><BR><BR>

<FONT color="red" size="+1">ДЕРЕВО</FONT><BR><BR>
О, як добре захотіти -<BR>
буде й дерево ходити.<BR>
Ще й не десь поміж домами,<BR>
а як тато коло мами.<BR>
Та нема кому хотіти.<BR><BR><BR>

<FONT color="red" size="+1">ДРІЗД</FONT><BR><BR>
Вчора дрізд прилетів із Китаєвого.<BR>
Тільки хто тепер тут покатає його?<BR>
Вже поснули автобуси<BR>
на блакитному глобусі -<BR>
і не сниться їм дрізд із Китаєвого.<BR><BR><BR>

<FONT color="red" size="+1">ДЕГТЯРІВСЬКА</FONT><BR><BR>
Трамвай шкутильгає нагору<BR>
на пару з весною нагою.<BR>
Пекарня.<BR>
Лікарня.<BR>
Цвинтар.<BR>
І в ступі теліжиться звідтам<BR>
Яга з кістяною ногою.<BR><BR><BR>

<FONT color="red" size="+1">ЛУЦЬКА ВЕСНА</FONT><BR><BR>
На Великдень війтові луцькому<BR>
з дива дивного яйця луснули.<BR>
Хоч і брешуть, а щось та є,<BR>
раз відтоді сніг розтає<BR>
лиш на весну поверне в Луцькому.<BR><BR><BR>

<FONT color="red" size="+1">ГІЛЛЯКА</FONT><BR><BR>
Не виходить раз поз раз<BR>
дурня клеїти гаразд.<BR>
Хайль німують срібні струни,<BR>
хай жують вельможні дурні, -<BR>
на гілляку в самий раз.<BR><BR><BR>

<FONT color="red" size="+1">ВУСАНИКИ</FONT><BR><BR>
Як один чоловік із Русанівки<BR>
мав занадто куценькі вусаники.<BR>
 - Таж пасу на мосту,<BR>
а вони - не ростуть! -<BR>
белькотав чоловік із Русанівки.<BR><BR><BR>

<FONT color="red" size="+1">ВІЧНА ДІВЧИНА</FONT><BR><BR>
Не инакше, як з відчаю,<BR>
стала дівчина вічною.<BR>
У зіпсутім трамваї<BR>
віддалася у травні<BR>
і заплакала з відчаю<BR><BR><BR>

<FONT color="red" size="+1">КАЇН</FONT><BR><BR>
Покотилася крапля по шибці.<BR>
Монумент бовваніє на Шипці.<BR>
А що слід не зникає -<BR>
хай живе собі Каїн<BR>
і розмазує краплі по шибці.<BR><BR><BR>

<FONT color="red" size="+1">М.П.</FONT><BR><BR>
Бачиш, братику мій Миколо,<BR>
отаке воно замкнене коло.<BR>
Що й казати, таки попомучило.<BR>
Ну та й ми ж не дались, аби вужчало.<BR>
Хай забракне їм лиха, Миколо!<BR><BR><BR>

<FONT color="red" size="+1">СОБАКА</FONT><BR><BR>
Був би псом на Сінному ринку -<BR>
часом гавкалося б у риму.<BR>
А зробився б собакою -<BR>
був би німцям за дякую,<BR>
а кацапам за базаринку.<BR><BR><BR>

<FONT color="red" size="+1">ПІВНИК</FONT><BR><BR>
Куку-куку, кукуріку! -<BR>
ходить курочка по ринку.<BR>
Чи то півник,<BR>
як не віник?..<BR>
Все купується на ринку.<BR><BR><BR>

<FONT color="red" size="+1">КЛЮЧІ</FONT><BR><BR>
Хоч підштаники пори<BR>
і пускай на прапори.<BR>
У Петра ключі від Брами<BR>
відібрали 2 абрами.<BR>
Протриваймо до пори.<BR><BR><BR>

<FONT color="red" size="+1">РОЗКОШУЙМО</FONT><BR><BR>
Розкошуймо під небом лелечим<BR>
доки день обіймає за плечі<BR>
синю гору,<BR>
як панночку горду.<BR>
Вічні будьмо під небом лелечим!<BR><BR><BR>

<FONT color="red" size="+1">ВОЛОДИМИРСЬКА, 33</FONT><BR><BR>
Не ручкався би наш прапор<BR>
з перехнябленим Gestapo’м,<BR>
аби ж бляді<BR>
шкуру з дяді<BR>
не поцупили на прапор.<BR><BR><BR>

</TD>

</TR>
</TABLE>
</CENTER>

<BR><BR>
<CENTER>
<HR width="200">
<FONT size="-1">Зв'язатись з автором можна за адресою <A href="mailto:orklyn@yandex.ru">orklyn@yandex.ru</A></FONT>
</CENTER>
<BR>


</body>
</html>