</script><HTML>

<HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">


<style type="text/css">
<!--

TABLE {	FONT-FAMILY: Arial }

-->
</style>

<TITLE>Вірші 60х - 80х років</TITLE>
</HEAD>

<BODY bgcolor="black"  text="grea" link="#3399FF" vlink="magenta" alink="black">

<CENTER><FONT face="Tahoma" color="red" size="+3"><B>Вірші 60х - 80х років</B></FONT></CENTER>
<HR width="500" size="4"><BR>

<SCRIPT LANGUAGE="JavaScript">
<!--
if (document.images)
{
var hoff = new Image();
hoff.src = "img/bdahim.gif";
var honn = new Image();
honn.src = "img/bahim.gif";
var doff = new Image();
doff.src = "img/bdadit.gif";
var donn = new Image();
donn.src = "img/badit.gif";
var ioff = new Image();
ioff.src = "img/bdaind3.gif";
var ionn = new Image();
ionn.src = "img/baind3.gif";
var boff = new Image();
boff.src = "img/bdabook.gif";
var bonn = new Image();
bonn.src = "img/babook.gif";
var aoff = new Image();
aoff.src = "img/bdaab.gif";
var aonn = new Image();
aonn.src = "img/baab.gif";

}
function swap(imgName)
{
 if (document.images) document[imgName].src = eval(imgName + 'onn.src');
}
function restore(imgName)
{
if (document.images) document[imgName].src = eval(imgName + 'off.src');
}
// -->
</SCRIPT>

<CENTER>
<TABLE border="0" width="90%">

<TR>
<TD rowspan="3" width="100"></TD>
<TD rowspan="3"></TD>

	<TD width="125"><A href="him.php" onMouseOver="swap('h');window.status='Химерики';
	return true" onMouseOut="restore('h');window.status=''; return true">
	<img src="img/bdahim.gif" alt="Химерики" border="0" name="h"></A></TD>

<TD width="170"></TD>

	<TD width="125"><A href="dit.php" onMouseOver="swap('d');window.status='Дитячі вірші';
	return true" onMouseOut="restore('d');window.status=''; return true">
	<img src="img/bdadit.gif" alt="Дитячі вірші" border="0" name="d"></A></TD>

<TD rowspan="3"></TD>
<TD rowspan="3" width="100"></TD>
</TR>

<TR>
<TD></TD>

	<TD width="125"><A href="../index.php" onMouseOver="swap('i');window.status='Головна сторінка';
	return true" onMouseOut="restore('i');window.status=''; return true">
	<img src="img/bdaind3.gif" alt="Головна сторінка" border="0" name="i"></A></TD>

<TD></TD>
</TR>

<TR>



<TD></TD>

	<TD><A href="about.php" onMouseOver="swap('a');window.status='Про автора';
	return true" onMouseOut="restore('a');window.status=''; return true">
	<img src="img/bdaab.gif" alt="Про автора" border="0" name="a"></A></TD>
	
</TR>

</TABLE>
</CENTER>

<HR width="400" size="4"><BR><BR>
<CENTER>

<TABLE border="0" align="center" width="90%">
<TR>

<TD align="center">

<FONT color="red" size="+2"><B>МОГИЛА</B></FONT><BR>
Вже ніде крукові гнізда змостити в Києві.<BR>
Хто ж очі вип'є мертвому мені?..<BR>
Смердючий екскаватор яму вириє<BR>
і в той чи инший спосіб опинюся у землі.<BR>
<BR>
Розкішно гнитиму!.. Хоч хутко, хоч повільно.<BR>
Тут вже не чинні жодні заборони.<BR>
І, може, вистачить моєї плоті на цеглину -<BR>
трапляються ще й не такі дива в природі.<BR>
<BR>
А дух як дух: якісь та має крила,<BR>
аби до Бога линути між зорями.<BR>
Іноді глянувши, як реп’яхи з могили<BR>
на себе стягують кудлаті пси околишні.<BR><BR><BR>

<FONT color="red" size="+2"><B>***</B></FONT><BR>
Тільки й світу Божого:<BR>
Україна довкіл.<BR>
<BR>
А ти стратиш голову,<BR>
як підкову кінь.<BR>
<BR>
Зійду на гору,<BR>
у рукав заплачу.<BR>
<BR>
Коси мої розплетені,<BR>
течіть крізь пальці.<BR>
<BR>
Буде степ.<BR>
Буде все.<BR>
Сонце - крізь сльози.<BR>
<BR>
Прийдуть свати:<BR>
волхви святі.<BR>
Чи знаття звідки?<BR>
<BR>
Зірваними<BR>
ворітьми<BR>
заступлю вікна.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ЛИБІДЬ</B></FONT><BR>
Ще косять трави там, де Либеді початок,<BR>
передостанні косарі з легенди.<BR>
І з-поміж струн душі, щонайпричаєна,<BR>
відлунює під простокутнім небом.<BR>
<BR>
Ще косять трави при замулених джерелах<BR>
і млосний передзвін ряхтить попід замкненну браму.<BR>
І моляться до скалки сонця полонені леви,<BR>
щоб уділив їм Бог косарської наснаги.<BR>
<BR>
Ще косять трави й стежка поміж травами<BR>
глузує з найкоротшої прямої.<BR>
І залюбки я сам себе тарганю<BR>
в ім’я хреста німої непокори.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ЖНИВА</B></FONT><BR>
На пагорбах ятрять хрести<BR>
мертвотно-чорно.<BR>
А ніч - на Схід.<BR>
А ніч - на Захід.<BR>
І повен куль крицевий цебер.<BR>
На вівтарі відплатних акцій<BR>
зів’яле безголів’я стебел.<BR>
<BR>
Хтось із губів<BR>
зісмокче усміх Каїна.<BR>
Готична тінь<BR>
від постаті мізерної<BR>
і чорні птиці бродять за женцями,<BR>
і крадуть з рук червоні зернята.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ЧОВЕН</B></FONT><BR>
Призамчивши човна до прикорня,<BR>
загадали йому: спочинь!<BR>
У тім краї, де князя-припутня<BR>
розчахнули на песій чвирк.<BR>
<BR>
Попід мостом русалка схлипувала.<BR>
За ніч спала вода на пару ліктів.<BR>
І наснився човен собі липою<BR>
на пограниччі українського літа.<BR>
<BR>
Нам одміряно - від весни цвісти.<BR>
І піти, як і є, недолугими.<BR>
Чи ж про нас має човен якісь-там сни<BR>
десь потойбіч одвічного пругу?<BR>
<BR>
В молодій росі крем'яні мужі.<BR>
Вдарилися в поли, аж руки прилипли:<BR>
на ясному обрусі горілиць лежить<BR>
зарубана липа.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
НІЧ ПО ЗЕЛЕНИХ СВЯТАХ</B></FONT><BR>
Зілля голосно пахне серпами<BR>
і в кривавій калюжі<BR>
колінкує мій сон між заклечаних стін.<BR>
Ой, чи видибаю<BR> 
під ясні зорі,<BR>
на тихі води<BR>
бодай уві сні.<BR>
Забиваюся у п’ятий кут безвихіддя,<BR>
де у полиску ножа<BR>
остання гордість,<BR>
щоб не бачити,<BR>
як серп молодика<BR>
сам собі перетинає горло.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
БЕРЕЗИ</B></FONT><BR>
Звичайно,<BR>
берези гаюватимуть круг парку.<BR>
А коли впасти головою<BR>
в твої коліна -<BR>
на небі тремко стрепенуться зорі,<BR>
і стане трохи сумно.<BR>
Тож наслухай,<BR>
як тужавіють плечі<BR>
і ключаться в мені клітини предків<BR>
(жахливо свій на цьому світі).<BR>
І серце дихає<BR>
твоїми губами.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ЗУБИ</B></FONT><BR>
Через ваш кришталевий поріг<BR>
перекрочило<BR>
найсвятіше зі слів.<BR>
Ви,<BR>
кусючі живі камінці,<BR>
завдали матусі солодкого болю.<BR>
Полишили сліди<BR>
на куснику хліба,<BR>
на школярському олівцеві,<BR>
бентежно кусали травинку,<BR>
соромлячись вимови<BR>
першого слова серця<BR>
і торкнули дівочі вуста<BR>
у квапливому поцілункові.<BR>
Зуби,<BR>
зубоньки,<BR>
зубенята...<BR>
Чи не тому<BR>
ви здатні затамувати нелюдський біль<BR>
у кількох краплях крові?..<BR>
А виплюнуті<BR>
в обличчя ворогові<BR>
вміщаєте всю вагу презирства до смерті.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ТАВОЛГА</B></FONT><BR>
Що гадати під небом кирпатим -<BR>
все непевне, як слід на піщаній косі.<BR>
Відцвіла малинова таволга<BR>
під осінню музику слів.<BR>
<BR>
І ступаю німий в голосне багаття,<BR>
як бенгальський тигр в каламутний Ґанґ,<BR>
аби Ти сніговою квіткою<BR>
розцвіла перед царськими вратами.<BR>
<BR>
І нехай зістанеться казка<BR>
без початку і без кінця,<BR>
де б цвіла малинова таволга<BR>
не така колюча, як ця.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ЖИВА ВОДА</B></FONT><BR>
А на весну -<BR> 
подамся у мандри.<BR>
Саму душу візьму та й ножа,<BR>
щоб у пазусі грівсь.<BR>
Перш ніж лезо його,<BR>
на моє куце щастя,<BR>
усміхнеться до зграйки беріз.<BR>
І до першого листу<BR>
затерпне від болю кора,<BR>
і краплина краплинці<BR>
розповість на долоні<BR>
таємницю живої води,<BR>
і первоцвітом скреснуть<BR>
на котрійсь таловинці<BR>
п’ятипалі ямби слідів.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ЦВІРКУН</B></FONT><BR>
В зеленім сяєві цибатого торшера<BR>
цвіркун виспівує Боспорський степ.<BR>
Отак, напевне, голосило колесо,<BR>
тисове колесо сарматської гарби.<BR>
І спроквола ступали коні-коники,<BR>
спитатися б: навіщо та й куди?..<BR>
<BR>
За рампою шалений шурхіт шин -<BR> 
доцільно й просто все, аж годі зрозуміти.<BR>
І дощ ледь чутно схлипує у квітні,<BR>
і ти вслухаєшся, як десь трава росте,<BR>
росте трава крізь бетонові плити.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
AVE MARIA</B></FONT><BR>
Між стінами, які от-от заваляться,<BR>
намарне прагну спокою набутися.<BR>
Ошуканий звіздар у драних валянцях<BR>
ласує діркою із бублика.<BR>
<BR>
Вже й ти, Марійко, стала за буфетницю,<BR>
щоб на мішках кохатися<BR>
з п'яним вантажником.<BR>
А кат, можливо й перечепиться,<BR>
об поворозку від підштаників.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ТВЕРДЬ</B></FONT><BR>
Іще одну весну дійшов.<BR>
І по мені добряче ходять.<BR> 
Ба ні, не тільки по мені -<BR>
нас тисячі при сучій мамі.<BR> 
Позабігали навмання<BR> 
дороги вимощені нами.<BR>
<BR>
Біжать дороги,<BR>
І роки біжать.<BR>
І що за сенс у перегонах<BR>
стосовно куцості життя?..<BR>
Мабуть, чортма.<BR>
І світ, як бубон голий.<BR>
<BR>
Та ми випростуємо зламані хребти.<BR> 
Раби рабів, зачаті спереляку.<BR> 
І силимося стати голіруч<BR> 
супроти танків.<BR> 
Благій потузі - боже поможи.<BR>
<BR>
З колін підводимося перший крок ступити<BR> 
по горло у кривавому лайні.<BR>
Бо нам роковано новітню твердь явити,<BR> 
і тверді іншої не буде, аніж ми.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ВОЗИК</B></FONT><BR>
Кортиш мені<BR> 
як лобуряці вкрасти,<BR> 
свята заступнице Дорого.<BR> 
Котіться четверо коліс<BR> 
у ліс по дрова.<BR> 
<BR> 
Щоб під останні схлипи літа,<BR> 
себе побачивши у дзеркалі беріз,<BR> 
чотириликим Світовитом<BR> 
край поля возик бадьоривсь.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ЧЕРЕШНІ</B></FONT><BR>
У зубах маю роменка з юдейської могили<BR>
і кишені відстовбурчені кулаками.<BR>
На цьому цвинтарі до біса черешень<BR>
і я поплентаюся звідсіля<BR>
з брутально випнутою пазухою.<BR>
<BR>
Під ноги перехожим кісточки<BR>
крізь ще не вищерблений усміх.<BR>
Ще й як імпонуватиме мені<BR>
муре обличчя закоханого русина.<BR>
<BR>
Таки день перетопиться на церковний віск<BR>
і на небі загубить сережку циган,<BR>
я гадючі пестощі трави<BR>
збитими щиколотками злизуватиму.<BR>
<BR>
Непомітно до горла підкотиться щось<BR>
(чи то так собі від черешень гірко?)<BR>
На рабиновім надгробкові<BR>
сім тисяч котрийсь-там рік<BR>
тихо зів’яне, як надламана гілка.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
КОЛЯДА</B></FONT><BR>
Коляд, коляд, колядино,<BR>
колядихо.<BR>
Коляд зимо, зимо-зимонько,<BR>
коляд лихом.<BR>
<BR>
Не зазиміти - визиміти<BR>
віхолі колядистій.<BR>
<BR>
Коляд рястові рясному -<BR>
перемитому.<BR>
Коляд веслам-перевеслам<BR>
ясні плеса,<BR>
Колядо.<BR>
<BR>
Коляд - Колядові.<BR>
Коляд - кольорові<BR>
карому, ярому<BR>
колядиння.<BR>
<BR>
Ночі ночастій - ой поткнутися,<BR>
ой поткнутися - наштрикнутися.<BR>
Дневі - дніти,<BR>
тополині - тополитись,<BR>
коляд, коляд колядині<BR>
колядитися.<BR>
КОЛЯДОМ.<BR>
КОЛЯДАННЯ.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
СІЙСЯ - РОДИСЯ</B></FONT><BR>
Збіжжя сіяли.<BR>
Добре сіяли:<BR> 
<BR>
на зеленаву кригу,<BR>
на сніг сивий.<BR>
<BR>
Раз народилися<BR>
нещасливими,<BR>
<BR>
закопають нас<BR>
некрасиво.<BR>
<BR>
Посміхнімося.<BR>
Поклонімося молоденькій грозі.<BR>
<BR>
Щоб тепліше було,<BR>
підпливемо кров’ю.<BR>
<BR>
Новий Рік бреде<BR>
по гіркій росі<BR>
<BR>
і збира в лантушок<BR>
наші голови.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
АВТОПОРТРЕТ ІЗ СИГАРОЮ</B></FONT><BR>
У порожнім полумиску дня<BR>
тарганиська дозбирують істину.<BR>
<BR>
Недосяжно байдужий - <BR>
од Ісуса Маркса до Карла Христоса.<BR>
<BR>
Просто очей - <BR>
місяця синьо-жовтий дзбан<BR>
і голодна голобля Малого Воза.<BR>
<BR>
О'!..<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
СЛОВА ЛЮБОВИ</B></FONT><BR>
Є тільки -<BR>
потолочене цар-зілля.<BR>
<BR>
І в нетрях<BR>
яворових островів<BR>
тендітна щогла сатанинського човна.<BR>
<BR>
І я пливу<BR>
над шурхотом трави<BR>
в солодкий плескіт смуглих весел.<BR>
<BR>
І я пливу<BR>
і днів дзвінкі шереги<BR>
злютовано у дивозвабну гру.<BR>
<BR>
І на губах<BR>
слова любови шерхнуть,<BR>
тамуючи питомий присмак полину.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
В.Б.</B></FONT><BR>
Ми вдвох були у Царстві Лисогірському.<BR>
Руденьким котиком до мене вогник лащився<BR>
і в надвечір’ї дим сріблясто танув.<BR>
І дим, і вечір - то було насправді.<BR>
<BR>
Ми вдвох були,<BR>
аби нас не зурочили,<BR>
кладу на вірша перехресну риму.<BR>
І хай собі у Голосієвім урочищі<BR>
хоч хто регоче, доки небо не посиніє.<BR>
<BR>
Ми вдвох були,<BR>
достоту, ніби вчора.<BR>
Чи варт сукати проти ночі вовче лико?..<BR>
Все’дно тролейко наш причовгає,<BR>
хоч би й узув не на ту ногу черевики.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
КОЛЕСО</B></FONT><BR>
Цей світ признав мене<BR>
в країні кільканадцяти віконниць.<BR>
Де тишу торгають, як віко домовини.<BR>
Де на світанні білокрилі коні<BR>
подібні до лелек очима голубими.<BR>
<BR>
О краю мій - вишневе передмістя -<BR>
із вій тремких зцілована сльозино!<BR>
Звідціль повік бринітимуть мої зіниці<BR>
в розлоге видиво гори Батиєвої.<BR>
<BR>
Хоч що той шепіт стріл<BR>
над шал полянських ратищ?..<BR>
Звичайний антураж,<BR>
що взавтра зватиметься Княжою Добою.<BR>
Не нам звикати жито засівати<BR>
на кізяках чужинського підбою.<BR>
<BR>
Котися, колесо, яке вдалося!..<BR>
Нас тільки двоє: я й моя мала країна.<BR>
Ще б трохи вітру - шарпати дівочі коси,<BR>
як ми з тобою в інший світ відлинемо.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
СУТЕРИНИ</B></FONT><BR>
Як показилися ці липи:<BR>
пахтять, аж лящить.<BR>
<BR>
Обабіч - <BR>
будинків чепурних<BR>
насуплений конвой.<BR>
<BR>
І подумки<BR>
я кидаю ґранату<BR>
<BR>
в ім’я постріляних<BR>
по сутеринах.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
КАМ’ЯНИЦЯ</B></FONT><BR>
Коли на моїй кам’яниці,<BR>
що є довга як собача пісня,<BR>
теліпається червоно-синій прапор,<BR>
мені майже кортить писати вірші<BR>
про майже комуністичну партію.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ЖОВТА ВУЛИЦЯ</B></FONT><BR>
Безпорадно гаркають граки -<BR>
жовта вулиця в синє міжгір’я.<BR>
Хоч візьми та й шапку закинь<BR>
на найвищу осокорину.<BR>
<BR>
І таке воно справжнє все -<BR>
зимний погляд і губи холодні.<BR>
А на небі хтось вівці пасе<BR>
і ніщо його не обходить.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ЯБЛУКО</B></FONT><BR>
Злітайтесь простокрилі птиці,<BR>
на тополиний клич легенди.<BR>
Блакитний вершник воду п'є<BR>
під малиновою зорею.<BR>
<BR>
Блакитний вершник воду п'є,<BR>
зімкнувши звільна час і відстань,<BR>
і наші голови зорять крізь вічну ніч,<BR>
на ратищах піднесені над містом.<BR>
<BR>
І наші голови зорять крізь вічну ніч,<BR>
і зорі падають, і падають каштани.<BR>
І хлопці зграбно крають яблуко на тричі,<BR>
залюблені в оцю країну до нестями.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
<I>ЛОБНОЕ МЕСТО</I></B></FONT><BR>

Серед майдану<BR>
жидок під парасолем.<BR>
<BR>
Сфотографує за безцінь<BR>
на тлі Мавзолею.<BR>
<BR>
Бракує,<BR>
хіба що<BR>
проскурок<BR>
<BR>
та кучериків<BR>
з голів усікновенних.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ОРДИНЦІ</B></FONT><BR>
Бадилля палять по садках,<BR>
і дим лоскоче наші ніздрі,<BR>
і ми скресаємо зі сну,<BR>
мабуть, не кращі та й не гірші.<BR>
<BR>
Повік благословенна Таврія!<BR>
Комонних лав звитяжний вереск...<BR>
О, як тікали перед нами<BR>
простоволосі руські верби!..<BR>
<BR>
Допоки світу - над церквами<BR>
наш мусульманський молодик.<BR>
Захланні коси полонянок<BR>
ми в карі гриви заплели.<BR>
<BR>
Сплять коні, вої сплять у сідлах<BR>
і стріли сплять в сагайдаках.<BR>
Перейде ніч, і сонце зійде -<BR>
бадилля палять по садках...<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
XUTIR VIDRADNYJ</B></FONT><BR>
Надвечір тут справді не тісно<BR>
під небом і під каштанами.<BR>
Отож і гуляє вітер,<BR>
гуляє допізна -<BR>
наскільки вже його стане.<BR>
<BR>
Вітер є вітер та й годі.<BR>
Ліхтарів не обнесеш:<BR>
воно ж не груші.<BR>
Хіба тополям<BR>
закотить пелени на голови<BR>
та так і лишить -<BR>
нехай випручуються.<BR>
<BR>
А взагалі, із вітром треба руба.<BR>
Тут сорок сороків робітніх димарів.<BR>
І хтозна<BR>
якої завтра він на них затрубить.<BR>
<BR>
Бо коли місяць вкотиться барилом<BR>
насеред хутора<BR>
і розіллється по подвір’ях -<BR>
вікнам<BR>
важко до хрускоту.<BR>
Гуляй-городом стає кожна кам’яниця<BR>
і суне приступом на Київ.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ЖИДІВСЬКА КІСТКА</B></FONT><BR>
Вийшли з лісу ворожбити,<BR>
сіли відпочити.<BR>
Перший видобув кресало,<BR>
другий - кусень сала.<BR>
<BR>
Як пустили упівсили<BR>
кучеряву іскру -<BR>
москалі заголосили<BR>
на жидівську кістку.<BR>
<BR>
Не велося три дні<BR>
звідси до Говерли.<BR>
На 2 наші карабіни -<BR>
104 ґвери.<BR>
<BR>
Ой вербино-вербо,<BR>
під твоє вербисько<BR>
наточили крови цебер<BR>
ще й глибоку миску.<BR>
<BR>
Де та трясця на нещастя?..<BR>
Де ті в Бога роги??!<BR>
Падьмо, брате, збитим склом<BR>
поперек дороги!<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ПОБАЧЕННЯ</B></FONT><BR>
Співочий дрізд на чорній вільсі<BR>
виспівує повстанчі марші.<BR>
Лопочуть дерева на вітрі<BR>
й у вічі нам шляхетне маєво.<BR>
<BR>
Цнотливу квітку сухозлоту<BR>
гаптує скоростріл комусь на віно.<BR>
Моя черничко, не злостися,<BR>
прийшовши марно під годинника.<BR>
<BR>
Явлюся уві сні - чекай на мене.<BR>
І най по тому буде воля Божа,<BR>
як у душі моїй о пів до семої<BR>
тобі розквітне красна ружа.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ЧОРТОВЕ НАСІННЯ</B></FONT><BR>
Ви пізнаєте мене<BR>
такого вже як є<BR>
(хочу я того, а чи не хочу)<BR>
духу мого чортове насіння<BR>
достигає під циганським сонцем.<BR>
<BR>
Прийдете,<BR>
прилинете,<BR>
приплинете,<BR>
хоч би й світ запався і згорів.<BR>
В обрисах тополі посполитої<BR>
впізнаю вітрила ваших кораблів.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ХЛІВЕЦЬ</B></FONT><BR>
Напали правду - дойняла таки!..<BR>
(У Йосипа вдалися, сучі діти).<BR>
А я ніяк не втраплю спорядити<BR>
бодай хлівця<BR>
з цих каторжних рядків.<BR>
<BR>
Вже півник зернята до бубочки здзьобав.<BR>
Та вірить вам Русланова Людмила<BR>
і я, нівроку, трішки вірю.<BR>
А ви ж хоч вірили коли<BR>
в свої слова?..<BR>
<BR>
Овва, горобчики мої, овва!<BR>
Заб’єтеся під сіру стріху<BR>
і хтось її підпалить стиха:<BR>
і вас - нема,<BR>
і нас - чортма.<BR>
<BR>
Лишень зоря моя чудна<BR>
очима кліпне чотирма.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
БІЛІ МУРИНИ</B></FONT><BR>
Не на руку віхола -<BR>
ліпше б дощ пройшов.<BR>
Хіба душу вихопиш,<BR>
як шаблю з піхов?<BR>
<BR>
Мало нас бито -<BR>
кепсько навчено.<BR>
Сьома паша,<BR>
а розум телячий.<BR>
<BR>
Хіба вилізло?<BR>
Натовп щиро-сірий.<BR>
Візьми й загубися<BR>
голкою в сіні.<BR>
<BR>
Попошукають -<BR>
руки поколять.<BR>
Не вперше хмари<BR>
над наше поле.<BR>
<BR>
Лучче пересидіти,<BR>
ніж відситіти.<BR>
<BR>
Щось та перевіється.<BR>
Щось та перемелеться.<BR>
Сім разів по сім.<BR>
<BR>
Нене моя,ненечко,<BR>
господи прости.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ВІТЕР</B></FONT><BR>
Вітер,<BR>
дніпровський вітер<BR>
покрив мости чотирипалим свистом.<BR>
<BR>
Вітер<BR>
зіницями голубими<BR>
дівочих очей шукає.<BR>
<BR>
Голі коліна<BR>
білим сміхом бризнули,<BR>
на мить засліпивши вогні реклам.<BR>
<BR>
Вітер,<BR>
русявий вітер<BR>
сукні модерними вітрилами напинає.<BR>
<BR>
Вітер,<BR>
вітрисько,<BR>
вітрюган.<BR>
<BR>
А в місті<BR>
без бурі<BR>
задихаються прапори.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ФРАҐМЕНТ</B></FONT><BR>
Отамане,<BR>
ґ бісу –<BR>
гранчака об долівку хрясь!<BR>
Забираю свою сотню,<BR>
і сьогодні має зійти моя Зорйа.<BR>
<BR>
І моїй руці дано із нагаєм зростиися –<BR>
доточити плетиво хромове живою плоттю.<BR>
Стрепенеться стрепетом<BR>
під стріхою обріз<BR>
і поцокотить у степ на прощу.<BR>
<BR>
В горобину ніч зламаються роти<BR>
(чом не зашарітися дніпровим кручам?)<BR>
Синьоокими москалівнами<BR>
снитиме Русь<BR>
і губате Сонце благословить заручини.<BR>
<BR>
І коли всі дороги<BR>
зашморгнуться на сім вузлів,<BR>
і в крові захлинуться колеса<BR>
під регіт пострілу душі моєї біль<BR>
у прапорі повстанчому воскресне.<BR>
<BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ТЕРЕН</B></FONT><BR>
Золотава гіркота гаїв<BR>
заплітається в твоє волосся.<BR>
<BR>
Стрінмося учора ізвечора,<BR>
ані в бозі не питаючи дорозі.<BR>
<BR>
Сивий терен журавлиного “курли”<BR>
накрапає у вербовий козуб.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ЗОЛОТИЙ ПІСОК</B></FONT><BR>
Що золотий пісок,<BR>
що пісок золотий<BR>
пестить пальці тютюнова потерть.<BR>
<BR>
День і ніч,<BR>
ніч і день слухав би,<BR>
як мордується в ній дух бійки.<BR>
<BR>
Кістяна колодка.<BR>
Ох, зручна колодка<BR>
з ребра мамутового.<BR>
<BR>
По-собачому<BR>
шибки скавучать,<BR>
як уздрінуть посмішку ножа.<BR>
<BR>
Гей!..<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ЧАРДАШ</B></FONT><BR>
Простуючи до Дебрецена,<BR>
я висвистував русинську пісню.<BR>
<BR>
У корчмі дзвонив острогами,<BR>
вшкваривши з одчаю чардаша.<BR>
<BR>
- Чуєш, скрипнику,<BR> 
жвавіше грай.<BR>
Бога твого,<BR> 
швидше!<BR>
Ще!!!<BR>
Аби-м жив<BR>
і не нажився<BR>
вщерть.<BR>
<BR>
Останній, акорде,<BR>
я - твій в’язень.<BR>
Останній акорд<BR> 
кольбою брязнув.<BR>
<BR>
За вікнами заплаканими,<BR>
молодиці як маківки.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ЛИСТ</B></FONT><BR>
Тебе заховано немов меча у піхви<BR>
(безхмарна суть двогострого заліза).<BR>
Лелеки гублять чорно-біле пір’я<BR>
над обширом, що зветься Україною.<BR>
<BR>
Та меч і в піхвах - над усе любов<BR>
(кудлатий мох на дідовій оселі) -<BR>
не так вже й прикро не добігти крок,<BR>
хапаючи розгойдане стремено.<BR>
<BR>
Інак навіщо місяцевий череп<BR>
єхидні зблиски чвіркав би крізь зуби,<BR>
на зрізі пня торкаючи знічев’я<BR>
минулих літ охлялі струни?<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ДВАНАДЦЯТКА</B></FONT><BR>
В надвечір’ї золотаво-сизому,<BR>
варто люта, мала би сумлінно чатувати,<BR>
зграбно прихистивши під полою карабіна<BR>
проминаю підміську рогатку.<BR>
<BR>
Я ж бо є лише один з тії дванадцятки,<BR>
що значить дванадцять місяців у році.<BR>
Вельми солодко русином почуватися<BR>
попри те,<BR>
що мусиш лляти кров по кожнім кроці.<BR>
<BR>
Прочини вікно у світ зелений -<BR>
найчорніша з-між ночей із ніччю зслизне,<BR>
перш ніж скотиться моя зоря із неба<BR>
у твою засмучену десницю.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ВІНОК</B></FONT><BR>
Сплітаю вінка з латаття -<BR>
пущу його за водою.<BR>
Сплітаю вінка на щастя -<BR>
білого та ламкого.<BR>
<BR>
Куряться озера солоні<BR>
(вчора-сьогодні-взавтра)<BR>
із бору приходить олень<BR>
коси мої жувати.<BR>
<BR>
І все що не є - проз мене.<BR>
Так завше було та й буде<BR>
вінок-бо мій в Ойкумені<BR>
оленеві за бублика.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
КОРОЛЕВА</B></FONT><BR>
Кольорова королево срібноперса,<BR>
б’ю чолом красуні королеві!<BR>
Затісного, як для шлюбу, персня,<BR>
даючи за лева з-поміж левів.<BR>
<BR>
А тебе я мав би взяти дурно.<BR>
Перше ніж когут прокукуріче,<BR>
лівим оком зиркнувши повз дуло<BR>
на терпке жидівське семисвіччя.<BR>
<BR>
У півока спиться королеві,<BR>
як зорі, задивленій на Бога.<BR>
Чи й собі заснути коло неї<BR>
в світі де не спалося набоям?<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ГОРЛИЦЯ</B></FONT><BR>
Де себе маю діти?<BR>
Нудно мені та й годі.<BR>
Сімсот чотирнадцяте літо<BR>
туркоче на кленові горлиця.<BR>
<BR>
Тінь моя неприкаяна<BR>
лащиться до одвірка,<BR>
високо стелить у голови<BR>
ледача як осінь жниця.<BR>
<BR>
Що то воно за знак?<BR>
Допитуюся - не каже.<BR>
На сизій губі серпа<BR>
зелена сльоза образи.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ВОВЧЕ НЕБО</B></FONT><BR>
Кумачевої зради кордон<BR>
впав закляттям на стежку вовчу.<BR>
Ворон голову скрив під крило,<BR>
щоб не бридити зір об нагоничів.<BR>
<BR>
І відтак заплелася нудьга<BR>
у розбурені косми вітрові,<BR>
і<BR>
без болю і каяття<BR>
звір посунув за межі незвіданого.<BR>
<BR>
Не для раю вовча душа.<BR>
Не про вовка біблійна отрута.<BR>
Сім седмиць<BR>
вітер міряв до вовчого неба шлях,<BR>
мавши міркою Божого прутня.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ПІВЕНЬ</B></FONT><BR>
Коло дуба - халабуда.<BR>
В халабуді - скриня.<BR>
В скрині Баба Скалозуба<BR>
замикає півня.<BR>
<BR>
Півню - млосно.<BR>
Півню - тяжко.<BR>
Півню - кукуріку!<BR>
Застромила Баба в пляшку<BR>
кучеряву квітку.<BR>
<BR>
Цвіти, квітко!<BR>
Цвіти синьо.<BR>
Цвіти, доки можна.<BR>
Одімкнула Баба скриню,<BR>
а скриня - порожня.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
МОНТЕР</B></FONT><BR>
Я ніколи не їздив верхи<BR>
і не відаю<BR>
що то<BR>
вихопитися на гривастого.<BR>
<BR>
Мої стремена -<BR>
монтерські кігті.<BR>
Ними обіймаю стовпа<BR>
і деруся вгору -<BR>
натягнути дроти<BR>
так,<BR> 
щоб жодна сила<BR>
не спромоглася попустити їх.<BR>
<BR>
І коли на руїнах умовности<BR>
ізолятори зачнуть випромінювати<BR>
злостиву блідість кулаків,<BR>
у мені<BR>
неждано-негадано<BR>
прокидаються давні предки.<BR>
<BR>
І я,<BR>
стискаючи коліньми стовпа,<BR>
почуваюся дітваком,<BR>
що скаче верхи<BR>
на лозині.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
БАХМАТІ ЛОСІ</B></FONT><BR>
Ця осінь справді-бо не з гірших:<BR>
срібло і золото, і сум.<BR>
Бахматі лосі, наче з книжки,<BR>
ступили просто в листопадову ясу.<BR>
<BR>
І то не десь, а саме в Києві,<BR>
де тільки авта стогнуть, як самці у гоні,<BR>
де сто сот крот все зважено і зміряно<BR>
до дзвону в скронях.<BR>
<BR>
Одначе, бре, не все лягає вздовж.<BR>
Котресь пручається і падатиме впоперек.<BR>
А дощ іде -<BR>
дрібний осінній дощ.<BR>
Мене прирученого кропить.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
КЛИН</B></FONT><BR>
Палайте горді прапори<BR>
на синім вітрі чорним полум'ям.<BR>
Щоб день зелений тріпотів,<BR>
як птах між нашими долонями.<BR>
<BR>
Цей день мине. Він ще не наш.<BR>
Крицеві кроки наші в Завтра.<BR>
Де сторопіла жидова<BR>
нам буде чоботи лизати.<BR>
<BR>
Мов крізь туман пройдуть полки<BR>
із прапорами України.<BR>
З-за хмар зірки, як з-під руки<BR>
зоритимуть за нашим Клином.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ЧОРНИЦІ</B></FONT><BR>
Роверує дівчина за місто -<BR>
вуличкою кленів голубих.<BR>
Нанижу цей день в разок намиста<BR>
ягодою вовчою, аби<BR>
<BR>
щось було. А щось минути мусило,<BR>
як минає срібноперий дим.<BR>
Щоб гукала звідкись дика гусонька<BR>
й на душі було не приведи.<BR>
<BR>
Щоб сказав затерплими вустами:<BR>
- То пусте, моя панєнко, ніц!..<BR>
Чи ж про нас лишаються останні<BR>
ясно-сині ягоди чорниць?<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
СИНІЙ ВІТЕР</B></FONT><BR>
Як такого корабля збудувати<BR>
ще й такого корабля як треба?<BR>
Щоб зі що<BR>
щоб зі щогли спритний дятел<BR>
срібні клинці забивав до неба.<BR>
<BR>
Срібні клинці - надто срібні клинці,<BR>
срібні клинці забиваються неквапно.<BR>
Хто на ве<BR>
хто на весну нас покличе<BR>
і гармати наші при облавкові?<BR>
<BR>
І гармати - по обох облавках!..<BR>
Синій вітер має присмак терну.<BR>
Як тако<BR>
як такого корабля збудувати<BR>
ще й такого корабля як треба?<BR><BR><BR>

<FONT color="red" size="+2"><B>***</B></FONT><BR>
Дні мої хвацько злічено:<BR>
ні вкрасти ані докинути.<BR>
Укляк собі поза вічністю<BR>
та й бавлюся бадилинкою.<BR>
<BR> 
Журно мені - журюся.<BR>
Сміюся - коли сміється.<BR>
А надто - гуляю в піжмурки<BR>
з дійсністю ледь причесаною.<BR>                                                           
<BR>
І хай би собі велося<BR>
від середи до вівторка -<BR>
дивився б на захід сонця,<BR>
щоб зайчикам снилася морква.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
БОСІ НОГИ</B></FONT><BR>
Ох і скучили ж ми за землею:<BR>
осточортіли черевики!..<BR>
Хоч трава не рости -<BR>
тільки б<BR>
у шпоришеві викупатися.<BR>
<BR>
Допастися до шляхів курних,<BR>
як п’яниця до чарки.<BR>
Ой кропилася чала стерня<BR>
червоними чарами.<BR>
<BR>
Почується-відчується<BR>
все живе і суще -<BR>
не одненька ненька<BR>
сухарики сушить.<BR>
<BR>
Не марно казано -<BR>
терпкою волею точиться:<BR>
ноги,<BR>
як у поліського злодія.<BR>
<BR>
А стежка бугриться<BR>
жилами туровими.<BR>
Де сила годна ввібгати нас<BR>
у чужу шкуру?!<BR>
<BR>
Нехай човгають,<BR>
кому човгається.<BR>
Ми ж пригубимо<BR>
землю чорну.<BR>
<BR>
Бо такі вже вдалися:<BR>
як правда - голі.<BR>
Ой носи, земле,<BR>
наші гарячі голови.<BR><BR><BR> 

<FONT color="red" size="+2"><B>***<BR>
ВЕРБОВЕ ЛИСТЯ</B></FONT><BR>
А на мертвій воді<BR>
вербове листя - <BR>
вуста русалчині.<BR>
Ходи, дівко, завісся<BR>
на сухій гілляці.<BR>
<BR>
Переймуть круки - <BR>
херувими чорні - <BR>
очей твоїх<BR>
відьмацькі чотки.<BR>
<BR>
Любов моя,<BR>
вовчице срібна,<BR>
відслужи молебня,<BR>
справ тризну.<BR>
<BR>
А мені <BR>
за душею - прірва.<BR>
Прийду цілувати<BR>
неживі коліна.<BR>
<BR>
І нудьга моя<BR>
не оклигає.<BR>
Ех ти,<BR>
а могла ж воскресити<BR>
віктора могильного.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
БОДАЙ ЩАСТИЛО</B></FONT><BR>
Бодай щастило всім,<BR>
хто зважує до дрібочки,<BR>
ладнаючи вітрильника для певної плавби.<BR>
Мені ж однаково:<BR>
якусь мару повісити,<BR>
а чи зі жмені напувати голуби.<BR>
<BR>
Зійшли на пси усі мої маєтки.<BR>
Трубив би у кулак та ба,<BR>
не маю хисту.<BR>
Лиш вітер хвірткою роззяпленою хряпає<BR>
і прапориться ніч на костурі ослизлому.<BR>
<BR>
І, як на глум,<BR>
межи глухих парканів<BR>
моя стежина в’юниться у безмір.<BR>
І я накульгую од каменя до каменя<BR>
у машкарі усміхненого бевзня.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
МРІЯ</B></FONT><BR>
Щоб отак з  порога просто<BR>
столочити тишу конче,<BR>
я жбурнув, як жменю проса,<BR>
зграю турманів під сонце.<BR>
<BR>
Навздогін за ними лину<BR>
з гуком, гуркотом і свистом,<BR>
і крилом хай голубиним<BR>
чорний чуб на очі висне.<BR>
<BR>
Неба видудлю сулію -<BR>
чи за мною хтось поспіє?..<BR>
Поділімо навпіл мрію,<BR>
наче яблуко достигле.<BR><BR><BR>

<FONT color="red" size="+2"><B>***</B></FONT><BR>
Палю цигарку.<BR>
П'ю горілку.<BR>
І п'ється солодко на гіркоту суєтну.<BR>
Дай, Боже, якось вже добути віку<BR>
таким собі нескурвленим поетом.<BR>
<BR>
Пласкі слова,<BR>
хто-зна кому говорені,<BR>
зшиковані скорописом готичним.<BR>
І чи не все одно котора чи которе<BR>
зі смаком харконе тобі у вічі?..<BR>
<BR>
Марудне все,<BR>
приречене, і кволе<BR>
тулю до серця. Скільки того серця?..<BR>
І, звісно, стану я колись іконою.<BR>
А взагалі, даруйте, і не сердьтесь.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ТІНЬ МОЯ</B></FONT><BR><BR>

<FONT color="red" size="+1"><B>1</B></FONT><BR>
Але ж маю свого вечора,<BR>
і цілісінька ніч попереду.<BR>
Лиш бракує ножа в кишені<BR>
та щербатого місяця в небі.<BR>
До холери таки бракує<BR>
в заліхтареному завулкові -<BR>
тінь моя, як підкова,<BR>
чорним сріблом відлунює.<BR><BR>

<FONT color="red" size="+1"><B>2</B></FONT><BR>Оці доми,<BR> 
наче фамільні склепи.<BR>
Тут мертві - як живі,<BR>
живі - як мертві.<BR>
<BR>
Опівночі бляхар<BR>
голосить клятву<BR>
і місяць на його чолі -<BR>
то трупна пляма.<BR>
<BR>
І я проношу<BR>
машкару нехитру,<BR>
і тінь моя<BR>
хитається од вітру.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
КВІТКА</B></FONT><BR>Раз, два, три, чотири –<BR>
хлопці квітку загубили.<BR>
<BR>
Як не перші, то й не другі<BR>
загули під мідні труби.<BR>
<BR>
Треті йшли якісь ненаші –<BR>
мали повні патронташі.<BR>
<BR>
Щоб курви не переймили,<BR>
йшов хорунжий перед ними.<BR>
<BR>
По халяві прутом ляскав:<BR>
– Начувайся, стерво блядське!<BR>
<BR>
Затоптали квітку в порох.<BR>
Добери де свій, де ворог.<BR>
<BR>
Купаються горобці,<BR>
як у молоці.<BR><BR><BR>

<FONT color="red" size="+2"><B>БЕРЕСТЕЧКО</B></FONT><BR>
Чи ж наша дзвіничка<BR>
вбралася до свята? -<BR>
чотири разочки<BR>
чудо-диво коралів.<BR>
<BR>
Чотири разочки<BR>
на чотири стріли -<BR> 
злітайтеся, чорні круки,<BR>
від усієї України.<BR>
<BR>
Від усієї України,<BR>
ще й Дикого Поля...<BR>
Ступайте, нозі, в колюче терня,<BR>
ступайте босі.<BR><BR><BR>

<FONT color="red" size="+2"><B>ДУНАЙ</B></FONT><BR>
Я не міг прийти до тебе голубим -<BR>
слов’янином я тоді не був би.<BR>
Русий, наче поле восени,<BR>
я такий прийшов, як має бути русин.<BR>
<BR>
Я прийшов до тебе восени<BR>
ввесь у золотому ластовинні.<BR>
Прихисти сполохані човни<BR>
у моїй примхливій україні.<BR>
<BR>
І постань у трепетній красі<BR>
крізь бентежні барви світанкові.<BR>
Щоб у віхолі русявих парусів<BR>
щось було від голубої крові.<BR><BR><BR>

<FONT color="red" size="+2"><B>***</B></FONT><BR>
Як ти прийшла по золотих шовках,<BR>
розквітнув мох на дикому камені.<BR>
<BR>
А тепер вже осінь,<BR> 
і я вилущив твої перса в гірку пригірщ.<BR>
<BR>
Щоб цілому світові щебетали,<BR>
як ти прийшла по золотих шовках.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ДЕНЬ ВОСЬМИЙ</B></FONT><BR>
Коли Богові набридло водити ведмедя по селах,<BR>
Він узяв та й спорудив завод.<BR>
<BR>
Тож сплюньте тричі під коліща історійки,<BR>
як по п’ятій<BR>
нас виригує вартівня<BR>
сірих мов осінній гудрон.<BR>
<BR>
Ще один день -<BR> 
дзелень.<BR><BR><BR>

<FONT color="red" size="+2"><B>ЗЕЛО</B></FONT><BR>
Ізнов шпичасті півники зійшли<BR>
у затінку розчахнутого двору,<BR>
урбаністичний журавлиний клин<BR>
на друзки бідну душу дробить.<BR>
<BR>
О, таїно воскреслого зела!..<BR>
Де кожне дерево - повстанче гасло.<BR>
Де між кварталами клубочиться імла<BR>
і на дахах кричать зухвало-сиві галки.<BR>
<BR>
Ще є вівтар і посмішка меча,<BR>
і та межа, дійти якої мусиш,<BR>
і в зламі вулиці божествена печаль<BR>
жіночих рук заломлених у тузі.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
КОНІ</B></FONT><BR>
Ой, ви коні -<BR>
квіти степові.<BR>
Суховій часу<BR>
вас порозкидав по світу.<BR>
Більш не здригнеться<BR>
під копитами земля<BR>
в такт із вашим серцем.<BR>
<BR>
Інші ритми -<BR>
ви такі повільні...<BR>
<BR>
Коні милі,<BR>
вдарте копитами<BR>
роздумам усім наперекір.<BR>
Ні, не може бути -<BR>
ще не все пропало,<BR>
коні милі,<BR>
я ще вірю вам.<BR>
<BR>
Я вірю вам,<BR>
як рід увесь мій вірив.<BR>
У полку прапор<BR>
і в тугу батаву.<BR>
<BR>
Я вірю вам,<BR>
бо ж недарма людська уява<BR>
назвала<BR>
сім жарин у небі<BR>
Возом.<BR>
<BR>
І його дишель жде вас,<BR>
коні-квіти.<BR>
Так, зрештою,<BR> 
ударте копитами.<BR><BR><BR>

<FONT color="red" size="+2"><B>ГРАКИ ПРИЛЕТІЛИ</B></FONT><BR>
Дерева, як двірницькі мітли,<BR>
застромлені в бруднезний сніг.<BR>
Серед кварталів цвинтарно-безликих<BR>
вдаю із себе не такого, як усі.<BR>
<BR>
Вдаю похованого наче.<BR>
Вдаю.<BR>
Вдаватиму.<BR>
Мо’ вдастся.<BR>
Граки за упокій прокрячуть,<BR>
коли хто кине крихту щастя.<BR>
<BR>
Граки за вітами.<BR>
За вікнами.<BR>
Граки за днями полохливими.<BR>
Щоб з ким удвох - за двох одскімлив би<BR>
під Чорнобожими дверима.<BR><BR><BR> 

<FONT color="red" size="+2"><B>***</B></FONT><BR>
Отак от і доходимо до ручки:<BR>
одні як є, а я - в кульгавих віршиках.<BR>
Знать не стає мені снаги випручуватися<BR>
з цупких обіймів скурвленої дійсності.<BR>
<BR>
Товчу макуху посполитих слів.<BR>
А толку з того?..<BR>
За морем крові<BR>
поруч моря сліз<BR>
не бачу істини святої.<BR><BR><BR>

<FONT face="Tahoma" color="#A60000" size="+1">ДАЛІ ВІД 90-Х ДО СЬОГОДНІ</FONT>
<FONT face="Tahoma" color="#A60000" size="+2">"ЩО З ЛІТ"</FONT><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
СОТНЯ</B></FONT><BR>
Як стояли наші хлопці<BR>
з Четвертої сотні,<BR>
мало впасти на коліна<BR>
перед ними сонце.<BR>
<BR>
А де військо українське,<BR>
генерале Кравсе?..<BR>
Ох, таланить москаликам -<BR>
таланить наразі!<BR>
<BR>
Та й упала наша сотня,<BR>
як на трумну глина,<BR>
аби була й післязавтра<BR>
ненька Україна.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ПАРИЖ</B></FONT><BR>
По кухлю сьомому душа моя ледача,<BR>
як Eifel’ів Париж кінцівки розкарячила.<BR>
<BR>
Альтернатива снам - веселки восьмий колір.<BR>
Я б не сказав що зле, як не тече за комір.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
СОБОРНА УКРАЇНА</B></FONT><BR>
В Україні сто народів -<BR>
хто настачить бутербродів?<BR>
<BR>
Грач, Кармазин, Карпачова?<BR>
Ці - тверезі від учора.<BR>
<BR>
В Україні стільки хвінів,<BR>
як на теплім пиві піни.<BR>
<BR>
Доки циган піну здмухав,<BR>
чукча видудлив півкухля.<BR>
<BR>
Мають наші гагаузи<BR>
дві америки у гузні.<BR>
<BR>
Там, де п’ють з водою віскі,<BR>
давні землі українські.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ДИВО</B></FONT><BR>
Хтось подержав би драбину,<BR>
розповів би казку дивну.<BR>
<BR>
Як під стріхою корова<BR>
мала бути квадратова.<BR>
<BR>
Як дві шині від машини.<BR>
Шелестіли в конюшині.<BR>
<BR>
Щоб до неба стежка бгалась<BR>
і Боги зчинили галас.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
СТРІЛА</B></FONT><BR>
Половецька стріла<BR>
здалека летіла.<BR>
<BR>
Долетіла вся,<BR>
з мене крові напивалася.<BR>
<BR>
Чепурилася<BR>
під калиною,<BR>
<BR>
закосичена пір’їною<BR>
соколиною.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ДИМАР</B></FONT><BR>
Дударики-дударі<BR>
на 4 димарі.<BR>
<BR>
Сонце ходить на руках:<BR>
Антарктида-Африка.<BR>
<BR>
Африка - голуба,<BR>
Антарктида - жовта.<BR>
<BR>
Щоб сидів на димарі,<BR>
то б ногами бовтав.<BR><BR><BR>

<FONT color="red" size="+2"><B>***<BR>
ВЕСНА</B></FONT><BR>
Котрогось припутня крило<BR>
черкнуло сніг торішній.<BR>
А що котові припекло -<BR>
ліг спати на горищі.<BR>
<BR>
І Лютень чоботи помив<BR>
у запашній калюжі.<BR>
І завітало диво з див,<BR>
легесенько зітхнувши.<BR><BR><BR>

</TD>

</TR>
</TABLE>
</CENTER>

<BR><BR>
<CENTER>
<HR width="200">
<FONT size="-1">Зв'язатись з автором можна за адресою <A href="mailto:orklyn@yandex.ru">orklyn@yandex.ru</A></FONT>
</CENTER>
<BR>


</body>
</html>